an2ano00	null	anorrwyn	4/24/01
an2ano01	null	anorrwyn	null
an2ano02	어머니 미스트라여, 당신은 잊히지 않았습니다! 지금도 당신의 증표는 살아있습니다.	anorrwyn	spoken, to her goddess, joyous
an2ano03	이 메디올리온을 보니 정말 반갑군요. 저는 흐르는 세월 속에서 이 땅에 우리 여신의 신앙이 완전히 끊어지지 않았을까 두려워했습니다.	anorrwyn	spoken, to the party, gratefully
an2ano04	하지만 여러분 중 누구도 신비의 어머니에게 낯선 이들이 아니군요. 미스트라의 손길이 여러분과 함께하고 있습니다.	anorrwyn	spoken to the party, with glad surprise
an2ano05	여신님을 위해서 그리고 여러분을 위해서, 내가 줄 수 있는 모든 도움을 주겠습니다. 하지만 아이들이여, 서둘러 말하세요. 내 뼈가 이 땅에 단단히 고정되어 있지 않은 이상, 이 시대에 머무는 나의 발판은 위태롭습니다. 과거가 다시 내 죽음을 마주하라고 나를 불러들이고 있군요.	anorrwyn	spoken, with growing haste
an2ano06	사제는 진실을 꿰뚫고 있군요. 우리 여신께서는 그녀가 그토록 아끼시던 것, 파에룬에 세워진 가장 위대한 마법이자 그분의 기쁨이었던 미탈이 타락한 것을 슬퍼하고 계십니다.	anorrwyn	
an2ano07	새로운 적이 나타났습니다. 그래요, 세월을 뛰어넘어 그들이 느껴집니다. 불을 뿜는 그림자와 부드러운 목소리가 있어요. 명심하세요, 그들의 힘은 미탈의 힘을 빼앗아 얻은 것입니다.	anorrwyn	
an2ano08	그들은 코로날의 왕좌 바로 아래에 끔찍한 혐오물을 세웠습니다. 먹이를 찾아 돌과 대지를 부수며, 영원히 밖으로 뻗어나가며 탐닉하는 혐오물이지요. 하지만 앞을 내다보려 해도 내 눈엔 오직 과거만이 보이는군요...	anorrwyn	
an2ano09	미산토르의 겉옷... 수호 마법이여...	anorrwyn	
an2ano10	어둠의 군단은 통곡의 전쟁에서 그 힘을 산산이 조각내어, 우리가 탈출하는 데 쓰였을 마법 차원문들을 무력화시켰습니다. 하지만 미탈의 위브는 깊고도 깊습니다.	anorrwyn	
an2ano11	비록 음조는 어긋났지만, 그것은 여전히 여러분 주변의 공기 속에서 노래하고 있습니다. 어떤 사악한 타락이 미탈을 자신의 입맛대로 왜곡하고 있어요. 미로디원을 찾아내어 그것을 다시 조율해 줄 수 없겠습니까? 누구의 목소리인가? 누가 부르는 것인가?	anorrwyn	
an2ano12	아, 그 시절의 아름다움이란... 서펀트스파이어, 글림 정원... 우리는 허공에 떠다녔었지! 하지만 그 뒤에 찾아온 전쟁들. 피바다. 그리고 울부짖는 불꽃의 검들...	anorrwyn	
an2ano13	미로덴 실버블레이드. 나는 그를 잘 압니다. 지식의 거장이자 우리의 희망을 지키는 수호자이지요. 필멸의 삶을 내려놓기 전, 그는 위대한 마법사이자 엘프 군주였습니다. 지금 그는 베일노른, 즉 언데드 수호자입니다.	anorrwyn	
an2ano14	그의 존재는 위브의 사파이어와 결속되어 있으며, 그는 그것을 통해 미탈을 조율하고 수리할 수 있습니다.	anorrwyn	
an2ano15	그는 지하 묘지 깊은 곳, 안전 보존의 문양으로 봉인된 은신처에서 그것을 수호하고 있습니다. 이 단어가 그곳을 통과하게 해 줄 것입니다...	anorrwyn	spell animation here
an2wor00	null	word	null
an2DM00	아노레윈의 주문이 그에게 필요의 단어인 Kehelben을 가르쳐 줍니다.	DM	
an2ano16	그것을 사용하세요, 아이들이여! 어둠의 군단이 우리의 문을 부수고 들어오기 전에, 미로디원을 찾아 미탈을 복구하세요. 아니... 아니... 그 군단들은 이미 왔다가 사라졌거늘...	anorrwyn	
an2ano17	현재와 과거 사이에 갇힌 나는 이곳에서 별 도움이 되지 못하네. 내 무덤이 모독당한 이후로, 나의 영혼은 이 시대 속에서 그저 가물거릴 뿐이지. 수세기에 걸쳐 주먹으로 세월을 내리쳐 보았지만, 과거는 여전히 나를 불러들이고 나는 다시 죽음을 맞이하네...	anorrwyn	
an2ano18	null	anorrwyn	null
an2ano19	수 세기 동안 나의 뼈는 이 차원에 나를 묶어두었지. 나의 영혼은 이 도시를 자유롭게 누비며 가능한 한 어둠과 맞서 싸웠네. 하지만 그런 일은 적을 끌어들이는 법이지. 내가 상대했던 리치가 부하들을 보내 내 무덤을 어지럽히고 이 신성한 성소와의 결속을 끊어버렸어.	anorrwyn	
an2ano20	그들은 내 무덤을 묶어두었던 부적들을 풀어헤치고는 내 두개골을 트로피 삼아 지하 묘지로 도망쳤네. 그것이 없다면 나는 힘없는 유령에 불과해. 아... 그들의 웃음소리가 들리는군...	anorrwyn	
an2ano21	미로디원의 사파이어는 미탈과 조율되어 있네. 그가 있다면 고대 미산토르의 마법으로 해어지고 있는 위브를 복구할 수 있을 거야.	anorrwyn	
an2ano22	그는 그 보석의 매개자로서 보석과 결속되어 있지. 정화의 불꽃을 담는 그릇인 셈이야. 그를 찾아내게! 내게 남은 시간이 얼마 없네...	anorrwyn	
an2ano23	그 여자가 너희를 향해 어떤 뜻을 품고 있는지는 나도 알 수 없지만, 그녀는 너희를 잘 알고 있네. 너희의 길을 엮고 있는 것은 바로 그녀야. 그녀의 의지가 베틀이라면 너희의 행동은 실타래와 같지. 하지만 귀를 기울이게: 나팔 소리가 들리는군...	anorrwyn	
an2ano24	미로덴 실버블레이드. 그는 미탈의 수호자라네. 필멸의 삶을 내려놓기 전에는 위대한 마법사이자 엘프 군주였지. 지금 그는 베일노른이야. 언데드 수호자지.	anorrwyn	
an2ano25	그것을 복구하겠다고? 그 마법은 살아있는 자들의 역량을 넘어선다네. 베일노른 미로덴을 찾아보게. 그의 결속은 미탈을 조율하는 데 쓰이지. 그의 힘이 너희에게 도움이 될 거야. 지나간 시절, 그의 지혜는 우리 모두의 등불이었으니...	anorrwyn	
an2ano26	엘민스터 아우마르가 아직 살아있단 말인가? 시간이여, 너는 어떤 이들의 손을 짓밟으면서도 결코 모든 것을 꺾지는 못하는구나.	anorrwyn	
an2ano27	마법의 여신 미스트라의 초즌을 돕는 이들을 내가 어찌 외면하겠는가? 우리 미스 드레노어의 이들은 은혜를 잊지 않는다네. 결코 잊지 않아...	anorrwyn	
an2ano28	나를 용서하게, 아이들이여. 내 귓가에는 미스 드레노어가 몰락할 당시의 소음이 너희 목소리를 덮어버리고 있네. 아, 이 천둥소리란! 너희 목소리를 들으려고 애써보마. 다시 한번 말해주게.	anorrwyn	
an2ano29	null	anorrwyn	null
an2ano30	조류가 다시 밀려드는구나... 엘타그림이여, 오 코로날이시여, 어디에 계십니까? 텔퀘서가 이 어두운 바다 위에서 함선 없이 떠돌아야 한단 말입니까? 우리는 미탈을 요충해야 해. 트라살... Ailos... 아르마서들을 소집하라!	anorrwyn	
an2ano31	아니, 그 시절은 이미 지나갔어! 노래의 탑들은 무너져 내렸지. 나는 살아있는 현재를 마주해야 하네...	anorrwyn	
an2ano32	null	anorrwyn	null
an2ano33	null	anorrwyn	null
an2ano34	내가 파멸할 전야에 다시 밤이 찾아오는구나. 주문불꽃이 다가오고 있어... 누가 우리를 보호해 줄 것인가?	anorrwyn	
an2ano35	아이들이여, 나의 죽음이 다시 찾아와 나를 덮치고 있네. 내가 그 불길 속에 다시 붙잡히기 전에 빨리 말해주게.	anorrwyn	
an2ano36	구름이 불타고 있어! 도망쳐라, 여사제들이여, 우리는 끝났어! 어머니 미스트라여, 내 목소리를 들으소서 - 내 뼈가 당신의 성소에 잠들어 있는 한, 제 영혼이 이 차원을 거닐며 당신의 뜻을 행하게 하소서! 나는...	anorrwyn	
an2ano37	오, 이 적막함이란...	anorrwyn	
an2ano38	null	anorrwyn	null
an2ano39	안 돼! 나를 과거 속에 홀로 내버려 두지 마라. 미래에는 도움이 필요해!	anorrwyn	
an2ano40	미탈은 타락으로 검게 물들었다. 수호자가 그 결속을 다시 조율해야 해. 보석의 베일노른인 미로덴 실버블레이드를 찾아가게.	anorrwyn	
an2ano41	그의 은신처는 지하 묘지 깊은 곳에 있으며, 안전 보존의 문양으로 봉인되어 있지. 이 단어가 있다면 너희는 지나갈 수 있을 것이다...	anorrwyn	spell animation here
an2wor01	null	word	spoken speak Word Kehelben
an2DM01	아노레윈의 주문을 통해 필요의 단어인 'Kehelben'을 배웠습니다.	DM	
an2ano42	내 시간이 다 되었구나... 내 말을 들으라!	anorrwyn	
an2ano43	미스트라의 뜻이 너희와 함께하겠지만, 이 차원을 붙잡고 있는 나의 힘이 다해가는구나.	anorrwyn	
an2ano44	하찮은 피조물들이 내 두개골을 훔쳐 지하 묘지로 가져갔어. 제단 위에 내 두개골이 없으니, 나는 점점 희미해져 가는군요...	anorrwyn	
an2ano45	null	anorrwyn	null
an2ano46	나의 붙잡을 힘이 사라지고, 이 시간이 내 손아귀에서 미끄러지고 있네...	anorrwyn	
an2ano47	엘민스터는 미스 드레노어의 아르마서였으며, 코로날의 총애를 받는 이였다. 하지만 그것은 통곡의 전쟁이 훨씬 일어나기 전, 거리에 엘프들의 웃음소리가 빛나고 우리 도시가 위대한 코르만시르 왕관의 보석이었던 시절의 이야기지.	anorrwyn	
an2ano48	아, 어떤 인간이, 비록 그가 마법의 여신 미스트라의 초즌이라 할지라도 우리의 모든 영광보다 오래 살아남을 수 있다는 사실에 귀족들이 얼마나 몸서리쳤을지...	anorrwyn	
an2pro00	미스트라가 당신과 무슨 상관인지 묻는다.	Protagonist	
an2pro01	엘민스터의 보냄을 받아 왔다고 말한다.	Protagonist	
an2pro02	엘민스터를 어떻게 알게 되었는지 묻는다.	Protagonist	
an2pro03	그에게 미탈에 대해 묻는다	Protagonist	
an2pro04	미탈을 복구하기 위해 무엇을 해야 하는지 묻는다	Protagonist	
an2pro05	교단에 대해 아는 것이 있는지 묻는다	Protagonist	
an2pro06	미스트라에 대한 베리안드의 환영에 대해 말해준다	Protagonist	
an2pro07	교단에 맞설 수 있도록 도움을 요청한다	Protagonist	
an2pro08	몰락하기 전의 미스 드레노어에 대해 묻는다	Protagonist	
an2pro09	수호자에 대해 묻는다	Protagonist	
an2pro10	미로디원이 누구인지, 어디서 찾을 수 있는지 묻는다	Protagonist	
an2pro11	위브의 사파이어에 대해 묻는다	Protagonist	
an2pro12	이 시대에 그녀를 어떻게 붙들어 매어 둘 수 있는지 묻는다	Protagonist	
an2pro13	환영이 그녀의 기억 속에 머물도록 내버려둔다	Protagonist	
