at1ath00	null	Athan	7/18/01
at1ath01	null	Athan	null
at1ath02	null	Athan	null
at1DMa00	감옥에 갇힌 남자는 죽음 직전이었다. 그의 몸에는 고문의 흔적이 역력했다.	DM	
at1ath03	환영이 아니란 말인가? 그렇다면 뉴 플란에서 정말로 우리를 찾아 영웅들을 보낸 거군... 부름이 헛되지 않았어.	Athan	spoken, halting as if near to death
at1ath04	내 이름은 애선. 그리고 숨이 멎어가는 중이다. 내 말을 잘 들으라.	Athan	Spoken, deep breath, exhausted
at1ath05	용의 교단이 코르만소르 성을 점거했다. 그들은 성 아래에 광채의 샘을 피워 올렸어.	Athan	Spoken, painfully
at1ath06	그 샘은 뉴 플란과 멀마스터, 그리고 모든 항구 도시들의 생명력을 빨아들이고 있다. 교단은 그것을 이용해 페이룬 전체를 지배 아래에 두려 하고 있어.	Athan	Spoken, halting
at1ath07	the Gauntlets of Moander. 엘민스터께서 우리 원정대에게 그것을 맡기셨으나, 교단이 우리를 압도하여 빼앗아 갔지. 건틀릿이라면 샘을 파괴할 수 있다. 반드시 되찾아야 해.	Athan	
at1ath08	그녀는 그것을 늘 몸에 지니고 다닌다. 카이아 모르드레인 말이다.	Athan	
at1ath09	교단에서 가장 강력한 전사와 마법사들이 성을 지키고 있다. 용아종들이 그들을 돕고 있으며, 광채의 샘에 손이 닿아 이성이 지워진 드로우와 오로그들도 있지.	Athan	
at1ath10	카이아 모르드레인이 자신의 피조물인 펠렌드랄라와 함께 그들을 이끈다. 그는 드라콜리치다. 잔혹하고 엄청난 힘을 지녔지. 그들의 수하들은 용의 상처를 새겨 스스로를 표시하고 있다.	Athan	
at1ath11	그녀는 미탈의 지휘권을 장악했다. 성 지하 깊은 곳에 있는 동굴에서 미탈과 광채의 샘을 통제하고 있지.	Athan	
at1ath12	펠렌드랄라는 모르드레인 군대의 지배자다. 모르드레인이 둥지를 틀 수 있도록 미스 드레노어의 고지대에서 가장 강력한 괴물들을 쫓아낸 것도 바로 그 자였다.	Athan	
at1ath13	악마들, 알후른, 패림까지. 그들 모두 그자의 앞에서 흩어졌지. 모르드레인은 미탈을 방패처럼 그자의 주위에 둘러싸고 있다. 그녀가 통제하는 동안 그는 무적이다.	Athan	
at1ath14	모르드레인의 마법사들은 가장 비밀스러운 입구조차 안에서부터 봉인하느라 쉴 새 없이 움직였다. 내가 발견한 방어의 허점은 단 하나뿐이야.	Athan	
at1ath15	용아종들이 하늘이 뚫려 있는 코로날의 옥좌실을 자신들의 둥지로 삼았다. 성벽을 타고 오를 방법을 찾는다면, 그곳을 통해 잠입할 수 있을지도 모른다.	Athan	
at1ath16	그들이 나를 모르드레인 앞으로 끌고 갔을 때 샘 동굴에서 그런 보석을 본 적이 있다. 그녀가 그 아래에 서자, 미탈의 마법이 그녀를 감싸며 다른 모든 것에는 주의를 기울이지 않더군.	Athan	
at1ath17	치료라고? 나를 합류시켜 다오, 네 치유 마법이 헛되이 쓰이지 않게 하마! 하지만 나를 파티에 받아들일 수 없다면 네가 가진 축복은 아껴두어라. 너희도 곧 스스로를 위해 쓰게 될 테니.	Athan	
at1ath18	null	Athan	null
at1ath19	좋아! 날 치료할 수 있다면 기회를 다오! 내 동료들은 잿더미가 되었고... 수주간의 고통 속에서... 이 모든 치욕을 견디며 나를 제정신으로 지탱해 준 건 단 하나의 희망뿐이었다. 복수다! 저들에게 함께 일격을 날리자.	Athan	
at1dma01	애선이 파티에 합류합니다.	DM	
at1ath20	날 치료할 수 있다면 기회를 다오! 쓰러진 동료를 수레에 싣고 다니는 건 고결한 일이지만, 네 앞에 놓인 과업에는 살아있는 자들의 힘이 필요하다.	Athan	
at1ath21	기회만 주십시오! 동료 중 누군가 비켜준다면, 교단에 대한 복수를 위해 합류하겠습니다.	Athan	
at1ath22	진군할까요?	Athan	
at1ath23	진군하실 건가요?	Athan	
at1ath24	죽은 이들을 편히 묻어주십시오. 그들과 함께 복수하겠습니다. 그렇지 않다면 나이팅게일 코트로 향해 상처를 치료한 후, 내 힘으로 교단을 치겠습니다.	Athan	
at1ath25	그렇지 않다면 나이팅게일 코트로 향해 상처를 치료한 후, 내 힘으로 그들을 칠 길을 찾겠습니다.	Athan	
at1ath26	null	Athan	null
at1ath27	들으십시오. 교단은 고문하는 동안 내 마음을 파헤쳤습니다. 당신들에 대한 그들의 두려움을 통해 당신들의 행적을 알게 되었지요. 산란의 샘 파괴, 베일노른의 해방... 당신들은 그들의 핵심을 쳤습니다.	Athan	
at1ath28	당신들에게는 그들을 파멸시킬 힘과 교활함이 있습니다. 이곳에서 나는 무력하지만, 당신들과 함께라면 동료들의 복수의 분노가 될 수 있습니다. 나를 합류시켜 주십시오. 그들의 손에서 이 힘을 함께 앗아갑시다.	Athan	
at1ath29	그들의 장난질로 내 몸은 만신창이가 되었지만, 날 치료해 준다면 내 분노가 당신들의 손에 쥔 무기가 될 것입니다. 동료들 중 누군가 비켜준다면, 우리 함께 교단으로부터 복수를 쟁취할 수 있도록 나를 데려가 주십시오.	Athan	
at1ath30	당신들에게는 그들을 파멸시킬 힘과 교활함이 있습니다. 나를 치료할 수 있다면, 당신들의 여정에 합류하게 해주십시오. 죽은 이들을 묻어주십시오. 함께 그들의 복수의 분노가 됩시다.	Athan	
at1ath31	그렇지 않다면 나이팅게일 코트로 향해 상처를 치료한 후, 적에 맞설 나만의 길을 찾겠습니다.	Athan	
at1ath32	신들의 가호가 있기를. 나이팅게일 코트로 빠져나가 푸른빛 이끼 위에서 치료를 받겠습니다. 치료가 끝나면 내 힘으로 교단에 맞서겠습니다.	Athan	
at1ath33	자, 시간이 없습니다. 떠납시다. 우리의 적과 운명이 기다리고 있습니다.	Athan	
at1ath34	그만, 시간이 없습니다. 파에룬을 향한 교단의 지배력이 갈수록 조여오고 있습니다. 날 받아준다면 내 힘은 당신들의 것입니다. 아니라면 나의 기도가 함께할 것입니다.	Athan	
at1ath35	그럼 떠납시다. 모르드레인과 펠렌드랄라가 기다리고 있습니다.	Athan	
at1dma02	애선이 파티에 합류합니다.	DM	
at1pro00	드라코리치에 대해 묻는다	Protagonist	
at1pro01	카이아 모르드레인에 대해 묻는다	Protagonist	
at1pro02	교단의 병력에 대해 묻는다	Protagonist	
at1pro03	성 방어 태세에 대해 묻는다	Protagonist	
at1pro04	위브의 사파이어가 어디에 있는지 묻는다	Protagonist	
at1pro05	건틀릿을 어디서 찾을 수 있는지 묻는다	Protagonist	
at1pro06	광채의 샘을 파괴하는 방법을 묻는다	Protagonist	
at1pro07	그에게 치료를 제안한다	Protagonist	
at1pro08	여정에 동참하겠냐고 묻는다	Protagonist	
at1pro09	진군한다	Protagonist	
at1dma03	애선이 파티에 합류합니다.	DM	
at1pro10	애선을 남겨두고 간다	Protagonist	
at1pro11	애선을 파티에 들이기로 동의한다	Protagonist	
at1pro12	애선을 남겨두고 간다	Protagonist	
