at2ath00	null	Athan	6-13-01
at2ath01	null	Athan	null
at2ath02	드라코리치 토벌자여! 뉴 플란의 모든 이가 당신들의 업적에 감사하고 있습니다. 샘은 죽었으며, 당분간 그 악의 세력은 지옥으로 쫓겨났습니다.	Athan	spoken, admiring
at2ath03	당신들의 무용담이 파에룬 전역에 울려 퍼지고 있소, 친구들이여. 펠렌드랄라의 뼈가 부서지는 소리가 파 프런까지 들렸다고 하더군. 뉴 플란의 모든 이가 당신들에게 감사하고 있소.	Athan	spoken, admiring
at2ath04	드라코리치 토벌대라니! 뉴 플란의 모든 이가 당신들의 무용에 감사하고 있소. 샘은 잠잠해졌고, 적어도 지금은 그 어둠이 있던 곳으로 쫓겨났소이다.	Athan	spoken, admiring
at2ath05	친구들이여! 모드레인을 지옥으로 보낸 이후로 내 검이 더욱 감미롭게 울리는군. 하지만 당신들과 함께 걸었을 때만큼 날카로웠던 적은 없었소. 다시 동료가 되어, 이 장소에서 어둠을 함께 씻어냅시다.	Athan	spoken, greeting the party
at2ath06	친구들이여! 모드레인을 그들의 주인 품으로 보낸 이후로 내 검이 더욱 감미롭게 울리는군. 하지만 당신들과 함께 걸었을 때만큼 날카로웠던 적은 없었소. 다시 동료가 되어, 이 장소에서 어둠을 함께 씻어냅시다.	Athan	spoken, greeting the party
at2ath07	당신들에게 다른 동반자가 필요하다면, 나도 함께 무기를 잡게 해주시오. 당신의 곁을 걷게 된다면 영광이겠소.	Athan	spoken, admiring
at2ath08	다른 동반자가 필요하다면, 나와 함께 다시 무기를 잡지 않겠소? 함께라면 어떤 적이라도 물리칠 수 있을 거요!	Athan	spoken, admiring
