ba2mir00	null	Miroden	4/25/01
ba2mir01	null	Miroden	null
ba2mir02	우리는 이곳에서 안전합니다. 잠시 동안은 말이지요.	Miroden	spoken, weary, slowly
ba2mir03	나는 미로덴 실버블레이드. 수호자이자, 베일노른입니다.	Miroden	spoken; weary
ba2mir04	수백 년 전, 나는 왕국의 아르마서였습니다. 코로날의 측근이자, 궁정 마법사였지요.	Miroden	spoken, gathering his dignity
ba2mir05	미스 드레노어가 함락되었을 때, 나는 내 삶의 모든 것을 바쳐 미탈과 나 자신을 결속시켰습니다. 위브의 사파이어를 통해 그것을 돌보려 했지요.	Miroden	spoken, gathering his dignity
ba2mir06	그 이후로 나는 이 은신처에서 방해받지 않은 채, 미탈과 교감하며 세월이 흘러가는 동안 닳아가는 그물망을 엮어왔습니다.	Miroden	spoken, explaining
ba2mir07	미스 드레노어는 무너졌지. 내가 알던 모든 것은 시들고 죽었어. 라이벌들, 적들, 연인들, 우리의 탑을 하늘 높이 떠받치던 나무들까지도. 하지만 난 남았다. 미탈을 돌보며. 우리의 위대함과 희망이 남긴 조각들을 지키면서.	Miroden	spoken, drifting
ba2mir08	지금까지는 말이지. 그들이 찾아왔다. 용의 교단이. 난... 고독 속에서 약해져 있었어. 의연하게 버텨야 했을 때 무너지고 말았지...	Miroden	spoken, defeated, despairing
ba2mir09	하지만 그대들이 나를 해방시켜 주었어. 아직 희망은 있다.	Miroden	spoken, gathering his strength
ba2mir10	아노레윈이 살아있다고? 세월이 그녀의 영혼마저 앗아갔다고 생각했는데. 그녀는 그리 오래전이 아닐 때만 해도 내게 찾아오곤 했었지. 내 시간의 무게를 가볍게 해 주려고 찾아온다는 걸 그녀도 알고 있었어.	Miroden	
ba2mir11	우린 옛날 이야기를 나누곤 했지, 통곡의 전쟁 이전의 황금기를. 유행하던 옷들과 음모들, 오만하고 아름다웠던 이들에 대해...	Miroden	
ba2mir12	아니. 내 시간은 끝났어. 이제는 다른 이가 짐을 짊어져야 해. 난 더 이상 수호자가 아니야.	Miroden	
ba2mir13	내 시간은 끝났다. 다른 이가 내가 짊어져 온 짐을 이어받아야 해. 미탈에게는 새로운 수호자가 필요해.	Miroden	
ba2mir14	살아있다고? 난 파멸의 해 이후로 살아본 적이 없어! 숨도 쉬지 않고 피도 흐르지 않지. 그들이 내게서 무슨 생명을 빼앗아 갈 수 있겠나?	Miroden	
ba2mir15	고통은 그들의 즐거움이야. 속박과, 그리고 굴욕이지.	Miroden	
ba2mir16	난 그럴 수 없어.	Miroden	
ba2mir17	null	Miroden	null
ba2mir18	그들이 내게 찾아왔어. 사파이어를 원했지. 내 마음을 샅샅이 파고들었어.	Miroden	
ba2mir19	난 그들을 막아야만 했어...	Miroden	
ba2mir20	사파이어 같은 건 없다!	Miroden	
ba2mir21	내가 그들에게 그것을 넘겨주기라도 할 줄 알았나? 수백 년 동안의 믿음을 저버리기라도 할 줄 알았어?	Miroden	
ba2mir22	내가 파괴해 버렸다! 이제 그 보석은 없어!	Miroden	
ba2mir23	난 할 수... 난 할 수 없어... 보이지 않나?	Miroden	
ba2mir24	격한 반응을 보여 미안하군. 내가 좀... 흔들리고 있어서 말이야.	Miroden	
ba2mir25	내가 지키겠다고 맹세했던 것을 내 손으로 파괴하고 말았어.	Miroden	
ba2mir26	하지만 미탈은 반드시 복원되어야 한다. 새로운 매개자를 찾아야 해. 위브에 바쳐질 새로운 보석도. 나는 실패했지만, 그대들은 성공할 수 있어.	Miroden	
ba2mir27	그 보석들은 드워프 군주들이 보낸 선물이었지.	Miroden	
ba2mir28	그들은 보석을 찾으려고 파 힐스의 가장 깊은 곳까지 캐냈어. 루비, 사파이어, 그리고 에메랄드.	Miroden	
ba2mir29	어둠의 군단이 도시를 포위했을 때 니카로스에 의해 루비는 파괴되었다. 하지만 보석의 집이 아직 건재하다면, 에메랄드는 살아있을 거야. 그것은 오나글림 드워프들의 보물고에 안전하게 숨겨져 있었지.	Miroden	
ba2mir30	하! 오만한 애송이들 같으니! 미탈의 불길을 견뎌낼 수 있을 거라 생각하나?	Miroden	
ba2mir31	주문 영창만으로도 그대들의 혀는 타들어 갈 것이다. 아니, 매개자는 고대의 방식을 잘 알고 있어야 해.	Miroden	
ba2mir32	엄중한 임무이지만, 아노레윈 이븐송이라면 그 과업을 해낼 수 있을 거야. 그녀는 이 도시의 꺼져가는 꿈에 나와 마찬가지로 묶여 있는 몸이지. 내 이름을 대며 위브의 매개자가 되어달라고 간청해 주게.	Miroden	
ba2mir33	겉모습은 연약해 보이지만 마음만큼은 강철 같은 영혼이 있지... 아노레윈 이븐송. 그녀는 지나간 세월 동안 내게 찾아와 나의 외로움을 달래주었어. 그녀가 살아있다면, 이 임무를 맡아줄 거야.	Miroden	
ba2mir34	나를 의심하는가? 나의 후회에 대해 그대들이 뭘 알지? 나의 희망에 대해선? 내 세월에 비하면 고작 몇 순간 이 세상에 발을 디뎌본 이들이?	Miroden	
ba2mir35	모든 것을 바쳐 지키려 했던 것을 파괴하는 데 얼마나 큰 힘이 드는지 그대들이 알기나 하나?	Miroden	
ba2mir36	그대들은 젊어. 알 리가 없지. 수백 년의 세월이 나를 지치게 했어. 하지만 미스 드레노어에는 그대들이 필요하다.	Miroden	
ba2mir37	그들은 교활하지. 그리고 그녀는 그중에서도 가장 교활해. 감언이설로... 약속으로...	Miroden	
ba2mir38	하지만 이미 벌어진 일이야. 그리고 치러야 할 대가는 너무나 커서 갚을 수가 없군.	Miroden	
ba2mir39	교단은 날이 갈수록 강해지고 있어. 그들의 여주인은 부하들을 채찍질하여 파괴의 광기로 몰아넣고 있지. 그녀는 자신의 목적을 위해 언더다크에서 드로우들을 불러들이고 있고, 코르만소르 성 아래에서는...	Miroden	
ba2mir40	육신에서 영혼을 찢어내는 끔찍한 광채의 샘에 대해 이야기하고 있더군요. 그 샘은 페이룬 전역의 굶주린 입들을 통해 생명력을 빨아들이고 있습니다. 미탈의 힘이 없다면, 우리는 그들을 막을 수 없어요.	Miroden	
ba2mir41	보석을 손에 넣으십시오. 그것을 다룰 매개자를 찾으세요.	Miroden	
ba2mir42	이 대의를 돕기 위해 내 보물을 드리겠습니다. 제국의 몰락 이후 어떤 육신도 걸친 적 없는 무기와 갑옷입니다.	Miroden	
ba2mir43	받으십시오. 이 세상에서 내 임무는 이제 끝났습니다. 미탈을 복원할 때, 나는 마침내 잠들 것입니다....마침내 영원히.	Miroden	
ba2mir44	null	Miroden	null
ba2mir45	오나글림 드워프들의 보물고에는 마지막 남은 위브의 보석이 들어 있습니다. 미탈에 조율할 수 있는 에메랄드지요.	Miroden	
ba2mir46	새로운 매개자가 내가 남긴 역할을 이어받아야 합니다. 필멸자가 아니라, 나처럼 삶에 물들지 않은 자여야 하오.	Miroden	
ba2pro00	아노레윈이 보냈다고 전해라	Protagonist	
ba2pro01	어떻게 도울 수 있는지 물어보라	Protagonist	
ba2pro02	미탈을 조율해달라고 요청하라	Protagonist	
ba2pro03	교단이 왜 그를 살려두었는지 물어보라	Protagonist	
ba2pro04	지금 당장 위브의 사파이어를 사용하라고 말해라	Protagonist	
ba2pro05	왜 더 이상 수호자가 아닌지 물어보라	Protagonist	
ba2pro06	지금 당장 위브의 사파이어를 사용하라고 말해라	Protagonist	
ba2pro07	왜 위브의 사파이어를 사용하려 하지 않는지 물어보라	Protagonist	
ba2pro08	미탈이 오염되었으니 당장 조율해야 한다고 말해라	Protagonist	
ba2pro09	변명 따위는 들을 시간이 없다고 말해라	Protagonist	
ba2pro10	새로운 보석을 어디서 구할 수 있는지 물어보라	Protagonist	
ba2pro11	파티원 중 한 명이 자원하여 매개자가 되겠다고 말해라	Protagonist	
ba2pro12	누가 매개자 역할을 할 수 있는지 물어보라	Protagonist	
ba2pro13	왜 보석을 파괴했는지 물어보라	Protagonist	
ba2pro14	교단이 어떻게 그를 쓰러뜨렸는지 물어보라	Protagonist	
ba2pro15	새로운 보석을 찾아내겠다고 말해라	Protagonist	
ba2pro16	비참함 속에 빠진 베일노른을 내버려두고 떠나라	Protagonist	
