be5ber00	null	Beriand	06/04/01
be5ber01	null	Beriand	null
be5ber02	null	Beriand	null
be5ber03	null	Beriand	null
be5ber04	null	Beriand	null
be5fae00	º£¸®¾Èµå! ¿ì¸®°¡ ¾Ë°Ô µÈ °É ±×µé¿¡°Ô ¸»ÇØÁà¿ä!	Faeril	spokenx, excited
be5ber05	¿©ÇàÀÚµé¿©, ³ëÆ²¿¡°Ô¼­ ÈäÅÍÀÇ ¸¶¹ı»çµé¿¡ ´ëÇÑ ¼Ò¹®À» µé¾ú½À´Ï´Ù.	Beriand	spokenx, gravely
be5ber06	¿©·¯ºĞÀÌ µ¹¾Æ¿À±â¸¦ Â÷ºĞÇÏ°Ô ±â´Ù¸®°í ÀÖ¾ú½À´Ï´Ù.	Beriand	spokenx, gently
be5fae01	º£¸®¾ÈÀº Â÷ºĞÇßÀ»Áö ¸ô¶óµµ, ³ª´Â ¾Æ´Ï¾ß! ÀÚ, ¾î¼­ ¼Ò½ÄÀ» µé·ÁÁà.	Faeril	spokenx, laughing
be5ber07	ÀÌ°÷Àº Á¶¿ëÇß½À´Ï´Ù. ¾îÂ¼¸é ³Ê¹« Á¶¿ëÇßÁö¿ä.	Beriand	spokenx, gently
be5fae02	ÀÌ º®µéÀ» ¹Ù¶óº¸°í, ÀÌ ¹Ù´ÚÀ» ¼­¼ºÀÌ°í, Çã°ø¿¡¸¸ Ã¶Åğ¸¦ ÈÖµÎ¸£´Â °Ç ÀÌÁ¦ Áö±ßÁö±ßÇØ!	Faeril	spokenx, impatient
be5ber08	¿©ÇàÀÚµé, ¿©·¯ºĞÀÌ ÀÚ¸®¸¦ ºñ¿î µ¿¾È ¿ì¸®´Â ´øÀü ¼Ó Àå¼Òµé¿¡ ´ëÇÑ ÀÌ¾ß±â¸¦ ¸ğÀ¸°í ÀÖ¾ú½À´Ï´Ù.	Beriand	spoken, in kindly greeting
be5ber09	null	Beriand	null
be5fae03	º£¸®¾È! ³»°¡ º» °ÍÀ» ±×µé¿¡°Ô ¸»ÇØÁà.	Faeril	spokenx, excited
be5ber10	¿À, ¾Æ´Ï¾ß Æä¾î¸±. ±×µéÀÌ µè°í ½Í´Ù¸é Á÷Á¢ ³Ê¿¡°Ô µé¾î¾ß°ÚÁö.	Beriand	spokenx, with some mirth
be5ber11	µ¹¾Æ¿Í ÁÖ¼Å¼­ ±â»Ş´Ï´Ù. ÀÌ ¼º¼Ò°¡ °ø°İÀ» ¹Ş¾Ò¾ú°Åµç¿ä.	Beriand	spokenx, quietly and gravely
be5fae04	³» »ı°¢¿£ ¿À·Î±×µé ¼ÒÇàÀÌ¾ú¾î. ±× Ãß¾ÇÇÑ Áü½ÂµéÀÇ µÚ¿¡¼­ ±×µéÀ» ºÎÃß±â´Â ¾îµÒÀÇ ¼Õ±æÀÌ ÀÖ¾úÁö.	Faeril	spokenx, angrily
be5fae05	³»°¡ ±×µéÀ» Ã³Ä¡ÇÏ°í ½Í¾úÁö¸¸! º£¸®¾ÈÀÌ ¸»·È°í, °á±¹ ±×µéÀº ´Ù¸¥ ¹®À» µÎµå¸®·¯ ¶°³µ¾î.	Faeril	spokenx, angrily
be5ber12	null	Beriand	null
be5ber13	Ä£±¸µé, ¸»¾¸µå·Á¾ß°Ú±º¿ä. ¿ì¸®´Â ÇÏ¸¶ÅÍ¸é Å«ÀÏ ³¯ »·Çß½À´Ï´Ù.	Beriand	spokenx, with humility
be5fae06	¿©½Å´Ô ¸¿¼Ò»ç! Á×À½ÀÌ ¿ì¸® °ç¿¡ ¹ÙÂ¦ ´Ù°¡¿Í ÀÖ¾ú¾î.	Faeril	spokenx, scared
be5ber14	ÇÏÁö¸¸ ÀÌ¹ø¿¡µµ Æä¾î¸±ÀÇ À§´ëÇÑ ¿ë±â°¡ ¿ì¸®¸¦ ±¸ÇØÁÖ¾ú½À´Ï´Ù.	Beriand	spokenx, with warm gratitude
be5ber15	null	Beriand	null
be5ber16	null	Beriand	null
be5ber17	¿©ÇàÀÚµé, ¸»ÇØÁÖ½Ê½Ã¿À. ±×µ¿¾È ¾î¶² ÀÏµéÀÌ ÀÖ¾ú³ª¿ä?	Beriand	spokenx, gently
be5fae07	°Ô´Ù°¡ ºÎ»óÀÚµé±îÁö µ¥¸®°í ÀÖÀİ¾Æ. ÁöÆÎÀÌ DeathbaneÀÌ ´Ù½Ã º£¸®¾ÈÀÇ ¼Õ¿¡ µé·Á ÀÖ¾ú´Ù¸é ÁÁ¾ÒÀ» ÅÙµ¥!	Faeril	spokenx, sorrowful
be5ber18	Ä£±¸µé, °ÆÁ¤½º·´±º¿ä. ³ëÆ²ÀÌ º¸ÀÌÁö ¾Ê½À´Ï´Ù.	Beriand	spoken, concerned
be5ber19	È¯¿µÇÏ³×, Ä£±¸µé.	Beriand	spoken, warmly
be5ber20	¹İ°©³×, ¿©ÇàÀÚµé.	Beriand	spoken, warmly
be5ber21	null	Beriand	null
be5ber22	null	Beriand	null
be5ber23	null	Beriand	null
be5ber24	null	Beriand	null
be5ber25	null	Beriand	null
be5fae08	¿ÀÅ©µéÀÌ ±×°ÍÀ» °¡Á®°¡ Áß¾Ó Àü´çÀ¸·Î µµ¸ÁÃÆ¾î. ¸¶¹ıÀÇ ¿©½Å ¹Ì½ºÆ®¶ó²²¼­ Çã¶ôÇÏ½Å´Ù¸é, º£¸®¾ÈÀÌ DeathbaneÀ» µÇÃ£¾Æ ´Ù½Ã ÇÑ¹ø Á×Àº ÀÚ¸¦ ÀÏÀ¸Å³ ¼ö ÀÖÀ» ÅÙµ¥.	Faeril	
be5ber26	±×´Â ±×°ÍµéÀÌ ¾î¶² ºñ¹Ğ °á»ç ¼Ò¼ÓÀÌ¶ó°í »ı°¢ÇÏ³×. ±×µé ¹èÈÄ¿¡ ¾î¶² ÈûÀÌ ÀÖ´Ù°í ÇÏ´õ±º. Á¤¸»ÀÌ°í ±í°í ¾îµÎ¿î Èû ¸»ÀÌ¾ß.	Beriand	
be5fae09	¹°·Ğ ±×·¸´Ù°í ÇØ¼­ ±×°¡ ±× ³à¼®µé°ú °Å·¡ÇÏ´Â °É ¸·Áø ¸øÇÏÁö¸¸ ¸»ÀÌ¾ß, ±× ÆÄ·ÅÄ¡ÇÑ ¸ğ·¡µÅÁö ÀÚ½Ä!	Faeril	
be5ber27	±×·¸°Ô ¸Å¼·°Ô ¸»ÇÏÁö ¸»°Ô, Æä¾î¸±! ±×°¡ Àå½Å±¸¸¦ °Ç³×ÁÖ±ä ÇÏÁö¸¸, ±× ´ë°¡·Î ºñ¹ĞÀ» ¾Ë¾Æ³»°í ÀÖÀİ¾Æ. ¸ğµç ¿µ¿õÀÌ Ä®À» ÈÖµÎ¸£°Å³ª ºû³ª´Â °©¿ÊÀ» ÀÔ´Â °Ç ¾Æ´Ï¶ó³×.	Beriand	
be5ber28	null	Beriand	null
be5fae10	³ªµµ ¹» ¾î¶»°Ô »ı°¢ÇØ¾ß ÇÒÁö ¸ğ¸£°Ú¾î! ¹Û¿¡ ³ëÆ²ÀÇ ¸¶Â÷ ±ÙÃ³¿¡ ÀÖ¾ú´Âµ¥, ¹«¾ğ°¡¸¦ ºÃ¾î... ºÃ´Ù°í... ³»°¡ ¹» º» °ÇÁö ¸ğ¸£°Ú¾î.	Faeril	
be5fae11	±×³à´Â ¹ìÀÌ¾ú¾î, Àººû°ú ±İºû, ÃÊ·ÏºûÀ¸·Î Âù¶õÇÏ°Ô ºû³ª´Â Ä¿´Ù¶õ ¹ìÀÌ¾úÁö. ²É Çâ±â°¡ ³µ¾î!	Faeril	
be5fae12	±×³à°¡ ³ª¸¦ ¶È¹Ù·Î ¹Ù¶óº¸¾Ò´Âµ¥, ´«ºûÀÌ ¹ø¶à¿´¾î! ÇÏÁö¸¸ ÀÌ³» ¹ÙÀ§Æ´ ¼ÓÀ¸·Î »ç¶óÁ® ¹ö·ÈÁö. ´ëÃ¼ ´©±¸¿´À»±î.	Faeril	
be5ber29	¹Ù±ùÂÊ ¹®À» ¿­¾ú¾ú³×. ¾î¸®¼®Àº ÁşÀÌ¾úÁö¸¸, ¸ğµç °Ô ÀáÀáÇØ º¸¿©¼­ °ø±âµµ Á» ½ı°í ³ª¹« ½ºÄ¡´Â ¹Ù¶÷ ¼Ò¸®µµ µè°í ½Í¾ú°Åµç.	Beriand	
be5ber30	°Å±â¿¡ ¸®ÀúµåÆ÷Å© ¼ÂÀÌ ÀÖ¾ú´Âµ¥ ³ª¸¦ ÇâÇØ ½ğ»ì°°ÀÌ ´Ş·Á¿ÔÁö. ÇÏÁö¸¸ Æä¾î¸±ÀÌ ¾ÕÀ¸·Î ³ª¼­¼­ ±×Áß ÇÏ³ª¿¡°Ô ¾öÃ»³­ ÀÏ°İÀ» ³¯·È¾î...	Beriand	
be5fae13	¿©½Å´Ô²²¼­ ³» ¼ÕÀ» ÀÌ²ø¾î ÁÖ½Ã°í ÆÈ¿¡ ÈûÀ» ½Ç¾îÁÖ¼Ì¾î! Æ²¸²¾ø¾î!	Faeril	
be5ber31	±×°Í¸¸À¸·Îµµ ÃæºĞÇß´ÂÁö ±×µéÀº µµ¸ÁÃÆ´Ù³×. Ä£±¸µé, ¸®ÀúµåÆ÷Å©¸¦ Á¶½ÉÇÏ°Ô. ¿äÁò ±×µéµµ Æò¼ÒÀÇ ÀÎÀ°À» ÇâÇÑ Å½´Ğº¸´Ù ÈÎ¾À ´õ ¾îµÎ¿î ¸ñÀûÀ» Ç°°í ¿òÁ÷ÀÌ°í ÀÖÀ¸´Ï±î.	Beriand	
be5ber32	±×´Â ¸»ÇÏÁö ¾Ê¾Ò½À´Ï´Ù. ÇÏÁö¸¸ ÃÖ±Ù¿¡ ´øÀüÀÇ ±íÀº Àü´ç¿¡¼­ µ¹¾Æ¿Ô´Ù´õ±º¿ä. °Å±â¼­ ÈäÅÍÀÇ ¸¶¹ı»çµéÀ» ¸¸³ª °Å·¡¿¡ ´ëÇØ ÀÌ¾ß±âÇß´Ù°í Çß½À´Ï´Ù.	Beriand	
be5ber33	¿ì¸®°¡ ÀÖ´Â ÀÌ ÀÛÀº Áö¿ª, ½ºÆ¿¿öÅÍ¶ó ºÎ¸£´Â °÷¿¡ ´ëÇØ¼­´Â ÇÒ ÀÌ¾ß±â°¡ ±×¸® ¸¹Áö ¾Ê½À´Ï´Ù.	Beriand	
be5ber34	ÀÌ°÷Àº ¿ÀÅ©¿Í ¾ğµ¥µåµéÀ» Á¦¿ÜÇÏ¸é ¾Æ¹«µµ ´«¿©°Üº¸Áö ¾Ê´Â Á¶¿ëÇÑ °÷ÀÔ´Ï´Ù. ÇÏÁö¸¸ ±× ¶¼ Áö¾î ´Ù´Ï´Â ÇÇÁ¶¹°µéÀÇ ´«À» ÇÇÇØ °¡´Â °÷Àº Á¤¸» µå¹°Áö¿ä.	Beriand	
be5ber35	null	Beriand	null
be5ber36	¸»¾¸µå¸° ´ë·Î, ¼ÒÈ¯ÀÇ ¹İÁö´Â ÇØ°ñ ÆÈ¿¡ ³¢¿öÁ® ÀÖ¾ú½À´Ï´Ù. ÈäÅÍÀÇ ¸¶¹ı»çµéÀÌ ¾Ö¼±ÀÇ ¿øÁ¤´ë·ÎºÎÅÍ ±×°ÍÀ» »©¾Ñ¾Æ °¬Áö¿ä...	Beriand	(text change)KE 6-4-01
be5ber37	³ëÆ²¿¡ µû¸£¸é ´øÀüÀÇ »óºÎ Àü´çÀÎ ºûÀÇ Àü´ç¿¡ ÈäÅÍÀÇ ¸¶¹ı»çµéÀÌ ¸¹ÀÌ ÀÖ´Ù°í ÇÕ´Ï´Ù. ±× ¸¶¹ı»çµé Áß ´©±º°¡°¡ ±× ÆÈÀ» °¡Áö°í ÀÖÀ»Áöµµ ¸ğ¸¨´Ï´Ù.	Beriand	
be5ber38	¾Æ, ¸Â½À´Ï´Ù. ±×¸®°í ±× ¹İÁö´Â »À¿¡ ´Ü´ÜÈ÷ °á¼ÓµÇ¾î ÀÖ½À´Ï´Ù. ¾Ö¼±ÀÌ ¾Æ¹«¸® ¾Ö¸¦ ½áµµ ¹İÁö¸¦ »©³¾ ¼ö°¡ ¾ø¾ú´Ù´õ±º¿ä...	Beriand	
be5fae14	±× ¹İÁö¸¦ ÇØÁ¦ÇÏ·Á¸é ¾öÃ»³­ ¸¶¹ıÀÌ ÇÊ¿äÇÒ °Å¾ß. ¸¶¹ı»çÀÇ Àü´çÀ¸·Î °¡ºÁ¾ß°Ú´Â°É!	Faeril	
be5ber39	ÇÏÁö¸¸ °Å±â·Î ¾î¶»°Ô °¡Áö? Á¤»óÀûÀÎ ±æµéÀº ¸ğµÎ ¼ö¼¼±â Àü¿¡ ¸·Çô¹ö¸° °ÍÀ¸·Î ¾Ğ´Ï´Ù. ÇÏÁö¸¸ ¾ÆÁ÷ ³²¾ÆÀÖ´Â ¸¶¹ıÀÇ ±æÀÌ ÀÖÀ»Áöµµ ¸ô¶ó¿ä - ¾Ö¼±µµ ±×·¸°Ô »ı°¢Çß°í, ³ëÆ²µµ ±×·¸°Ô ¹Ï°í ÀÖ½À´Ï´Ù.	Beriand	
be5ber40	null	Beriand	null
be5fae15	±×·¸´Ù¸é ±× ±æÀ» ÀÌ¿ëÇØ ÀÌ ºÎÁ¤ÇÑ ´øÀü¿¡¼­ Å»ÃâÇØ¾ß ÇØ!	Faeril	
be5ber41	±×·¸½À´Ï´Ù. ±× ¹İÁö°¡ ºûÀÇ Àü´ç ¾îµò°¡¿¡ ÀÖ´Â ¹Ì»êÅä¸£ÀÇ ÀÎÀåÀ» ¿­¾îÁÙ °ÍÀÌ¶ó°í ÇÕ´Ï´Ù.	Beriand	
be5ber42	±×¸®°í ±× ¿øÀ» ÅëÇØ ¸¶Ä§³» µµ½Ã °íÁö´ë¿¡ µµ´ŞÇÏ¿© ¹Ì½º µå·¹³ë¾îÀÇ ¿µ±¤½º·¯¿î À¯ÀûÀ» °É¾î ´Ù´Ò ¼ö ÀÖÀ» °ÍÀÔ´Ï´Ù.	Beriand	
be5ber43	null	Beriand	null
be5ber44	null	Beriand	null
be5ber45	null	Beriand	null
be5ber46	¼Ò½ÄÀÌ ÀÖ½À´Ï´Ù! ¼Õ´ÔÀÌ Ã£¾Æ¿Ô¾ú°Åµç¿ä.	Beriand	spokenx, quiet eagerness
be5fae16	±×·¡. ³ëÆ²ÀÇ Ä£±¸¶ó´Â ¸»¸¸ ¹øÁö¸£¸£ÇÑ ÀÚ¿´Áö.	Faeril	spokenx, with distaste
be5ber47	¿©·¯ºĞ²² ÀüÇÒ ¼Ò½ÄÀÌ ÀÖ½À´Ï´Ù! ¹æ¹®°´ÀÌ Ã£¾Æ¿Ô¾úÁö¿ä - ³ëÆ²ÀÇ Ä£±¸¿´½À´Ï´Ù.	Beriand	spoken, quiet doubt
be5ber48	¿©ÇàÀÚ¿©! ¿ì¸®ÀÇ ÀûÀÌ ¿ëÀÇ ±³´ÜÀÌ¶ó°í ÀÏÀü¿¡ ¸»¾¸ÇÏ¼ÌÁö¿ä....	Beriand	spokenx, with some urgency
be5fae17	¿ì¸®´Â ±× ºÒ±æÇÑ ¹«¸®¿¡ ´ëÇØ ¹º°¡¸¦ ¾Ë¾Æ³Â¾î.	Faeril	spokenx, urgent outburst
be5ber49	null	Beriand	null
be5jar00	¿À, Æ¼¸ğ¶ó¿©, ³» ¹ÙÀ§ Æ´À¸·Î ´Ù½Ã ±â¾îµé¾î °¥ ¼ö¸¸ ÀÖ´Ù¸é ±×·¯°í ½Í±º¿ä!	Jarial	spokenx, distraught
be5ber50	¿©ÇàÀÚºĞµé, ¿ëÀÇ ±³´Ü¿¡ °üÇÑ ²ûÂïÇÑ ¼Ò½ÄÀ» µé¾ú½À´Ï´Ù.	Beriand	spoken, gravely
be5ber51	ÁÁÀº ¼Ò½ÄÀÔ´Ï´Ù! ±ÙÃ³¿¡ ¿©·¯ºĞÀ» µµ¿ÍÁÙ Ä£±¸µéÀÌ ÀÖÀ»Áöµµ ¸ğ¸¨´Ï´Ù.	Beriand	spoken, quiet eagerness
be5jar01	Àººû ºÒ²ÉÀÇ Á¸Àç¸¦ ´À²¼½À´Ï´Ù!	Jarial	spokenx, upbeat
be5ber52	null	Beriand	null
be5jar02	³ëÆ²À» º¸¼Ì³ª¿ä? ÀÚÃë¸¦ °¨Ãá °Í °°½À´Ï´Ù!	Jarial	spokenx, worried
be5ber53	³ëÆ²ÀÌ °ÆÁ¤µÇ´Â±º¿ä. ¶°³­ Áö ²Ï ¿À·¡µÇ¾ú½À´Ï´Ù.	Beriand	spoken, gentle concern
be5ber54	null	Beriand	null
be5ber55	¾Æ³ë·¹À© ÀÌºì¼ÛÀ» µµ¿ÍÁÖ½Ç ¼ö ÀÖ±â¸¦ ¹Ù¶ø´Ï´Ù - ±×³à´Â ¹Ì½ºÆ®¶óÀÇ °¢º°ÇÑ »ç¶ûÀ» ¹Ş´Â ºĞÀÌ½ÃÁö¿ä.	Beriand	spoken, gentle eagerness
be5ber56	ÀÌ°÷Àº Æò¿ÂÇß½À´Ï´Ù. ¿©·¯ºĞÀÌ °¡Á®¿Â ¼Ò½ÄÀÌ °íÇÁ±º¿ä.	Beriand	spoken, gently
be5jar03	Æò¿ÂÇÏ±ä¿ä. ÇÏÁö¸¸ °ø±â Áß¿¡ ¾öÃ»³­ ¸¶¹ıÀÌ °¨µ½´Ï´Ù. Ä¡¸íÀûÀÎ ¼Ø¾¾·Î ÃÄ³õÀº ÁÖ¹®µéÀÌ¿¡¿ä.	Jarial	spokenx, distraught
be5ber57	¿©ÇàÀÚ¿© - ÀûµéÀÌ ¿ì¸®ÀÇ ¹®À» µÎµå¸®¸ç ¸Í°øÀ» ÆÛºÎ¾ú½À´Ï´Ù!	Beriand	spoken, quietly and gravely
be5jar04	³»°¡ ÁÖ¹®À» ¿Ü¿ì±â Àü±îÁö´Â ¸»ÀÌÁö¿À! ¾ÇÃë¸¦ Ç³±â´Â ±¸¸§À» ÇÇ¿ö ¿Ã·Á ±×Áß »ó´ç¼ö¸¦ ¾²·¯¶ß·È´ä´Ï´Ù!	Jarial	spokenx, gleeful
be5ber58	Ä£±¸µé - ¸»¾¸µå·Á¾ß°Ú±º¿ä. ¿ì¸®´Â ÀÌ°÷¿¡¼­ Å« °í³­À» °Ş¾ú½À´Ï´Ù.	Beriand	spoken, with humility
be5jar05	¿ì¸® ¸ñ¼ûÀÌ ³¡³­ ÁÙ ¾Ë¾Ò½À´Ï´Ù.	Jarial	spokenx
be5ber59	null	Beriand	null
be5ber60	null	Beriand	null
be5ber61	´Ù½Ã ¿À½Å °ÍÀ» È¯¿µÇÕ´Ï´Ù, Ä£±¸µé. Áú¹®ÀÌ¶óµµ ÀÖÀ¸½Å°¡¿ä?	Beriand	spoken, warmly
be5ber62	¿©ÇàÀÚ¿©! ¹Ì½ºÆ®¶óÀÇ ÇÏÀÎÀÌ ±×´ë¸¦ È¯¿µÇÏ³×.	Beriand	spoken, warmly
be5ber63	null	Beriand	null
be5ber64	null	Beriand	null
be5fae18	±×ÀÚÀÇ ÀÌ¸§Àº Åõµµ¿´¾î. ³­ ±× ÀÚ°¡ ÀüÇô ¸¶À½¿¡ ¾È µé¾î!	Faeril	
be5ber65	³» »ı°¢¿¡ ±×´Â »ó´çÇÑ ½Ç·ÂÀ» °®Ãá µµÀûÀÌ¾ß. ³°Àº ¹Ì½º µå·¹³ë¾îÀÇ »À¸¦ ¹ß¶ó ¸ÔÀ¸¸ç ÀÚ±â »ı¾÷À» ¾ÆÁÖ Æí¾ÈÇÏ°Ô ÀÌ¾î°¡°í ÀÖÁö.	Beriand	
be5ber66	null	Beriand	null
be5ber67	³ÊÈñµµ ¾Ë°ÚÁö¸¸, ±³´ÜÀº ¸Å¿ì ºñ¹Ğ½º·¯¿î Á¶Á÷ÀÌÁö. ´ë°³´Â ÆÄ¹ú°ú ³»ºÎ ´ÙÅù, ±×¸®°í ¾ÏÅõ·Î ºĞ¿­µÇ¾î ÀÖ¾î. ´öºĞ¿¡ ±×µéÀº ÀÚ½ÅµéÀÇ Àü·ÂÀ» ¿ÂÀüÈ÷ ¹ßÈÖÇÏ¿© ¹ÛÀ¸·Î ÃÄ³ª¿ÀÁö ¸øÇÏ°í ÀÖÁö.	Beriand	
be5ber68	ÇÏÁö¸¸ ±¤Ã¤ÀÇ »ùÀº ¾öÃ»³­ ¹°°ÇÀÌ¾ß! ±× ÈûÀ» ¸¶ÁÖÇÏÀÚ, ±³´ÜÀÇ ¸ğµç ÀÌµéÀÌ ¶æÀ» °°ÀÌÇÏ±â·Î ÇÕÀÇÇÑ ¸ğ¾çÀÌ¾ß. »ùÀ» º¸È£ÇÏ°í Å°¿ö³»±â À§ÇØ¼­ ¸»ÀÌÁö.	Beriand	
be5ber69	¿©±â¿¡ ÀÖ´Â ±³´ÜÀÇ º´·ÂÀº ¾ÆÁÖ ºü¸¥ ¼Óµµ·Î °­ÇØÁú °Å¾ß. Á¶¸¸°£ ±× ´©±¸µµ ±×µé¿¡°Ô ¸Â¼³ ¼ö ¾ø°Ô µÇ°ÚÁö.	Beriand	
be5ber70	±×´Â ¸»ÇÏÁö ¾Ê¾Ò¾î. ÇÏÁö¸¸ ÃÖ±Ù¿¡ ´øÀüÀÇ ±íÀº Àü´ç¿¡¼­ µ¹¾Æ¿Ô´Ù°í ÇÏ´õ±º. °Å±â¼­ ÈäÅÍÀÇ ¸¶¹ı»çµéÀ» ¸¸³ª °Å·¡¿¡ ´ëÇØ ÀÌ¾ß±âÇß´Ù°í Çß¾î.	Beriand	
be5ber71	³» »ı°¢¿£ ±×µéÀÌ ¿À·Î±×¿´´ø °Í °°Àºµ¥, Á» ÀÌ»óÇØ º¸¿´¾î. ¿µÈ¥ÀÌ¶óµµ »ÌÇô ³ª°£ °ÍÃ³·³ ¸ÛÇØ º¸¿´°Åµç.	Beriand	
be5ber72	¾ğµ¥µåµéÀÌ¾ß, ¼ö½Ê ¸¶¸®³ª µÇÁö. ¾Æ¸¶ ¼ö¹é ¸¶¸®ÀÏÁöµµ ¸ô¶ó.	Beriand	
be5ber73	null	Beriand	null
be5ber74	¿µÈ¥À» Ã£°í ÀÖ´Â°¡? ¹Ì½º µå·¹³ë¾î´Â Á×Àº ÀÚµéÀÇ À¯·É °°Àº ÀÜÀçµé·Î µé²ú°í ÀÖ¾î.	Beriand	
be5ber75	ÇÏÁö¸¸ ±×´ë°¡ Ã£´Â ÀÌ°¡ µå¿öÇÁ ±ºÁÖ¶ó¸é, ¿¹ÀüÀÇ À§´ëÇÑ µå¿öÇÁ Àü´çµéÀÎ ºûÀÇ Àü´ç°ú º¸¼®ÀÇ ÁıÀÎ ¿À³ª±Û¸²À» Ã£¾Æº¸±â¸¦ ±ÇÇÏ³×.	Beriand	
be5ber76	null	Beriand	null
be5ber77	¹º°¡°¡ µå¿öÇÁ ±ºÁÖÀÇ ¿µÈ¥ÀÌ ±×´ë¿Í ¼ÒÅëÇÏ´Â °ÍÀ» ¸·°í ÀÖ¾î. ¾Æ¸¶µµ »ç¾ÇÇÑ ¹«¾ğ°¡ ¶§¹®ÀÌ°ÚÁö.	Beriand	
be5fae19	Ã£¾Æ³»¾ß ÇØ, ±×¸®°í ÆÄ±«ÇØ ¹ö·Á¾ßÁö!	Faeril	
be5ber78	null	Beriand	null
be5ber79	Åä¸£Å©´Â ¸ñ°ÉÀÌ Àå½Å±¸¸¦ ¸»ÇÏ´Â °ÍÀÌÁö? È®½ÇÈ÷ º¸±â µå¹® ±ÍÁßÇ°ÀÌ¾ß. °ÅÀÇ ¾î¶² ±«¹°ÀÌµç ÀÚ±â ¼Ò±¼¿¡ ±×·± º¸¹°À» ¼û°ÜµÎ°í ÀÖÀ» ¼ö ÀÖÁö. ±× ÀÌ»óÀº ³ªµµ Àß ¸ğ¸£°Ú±º.	Beriand	
be5fae20	¿ì¸®°¡ ¿©ÇàÇÏ´Â µ¿¾È ±×·± °Ç º» ÀûÀÌ ¾ø¾î.	Faeril	
be5ber80	null	Beriand	null
be5ber81	¾Æ, Á×°í ³ª¼­µµ ¸ÕÁö ½×ÀÎ »À¿¡ ¹­ÀÎ Ã¤ »ì¾Æ°£´Ù´Â °Ç ÀÌ·ç ¸»ÇÒ ¼ö ¾øÀÌ ½½ÇÂ ÀÏÀÏ ÅÍ. ¾Æ³ë·¹À© ºÎÀÎÀ» À§ÇØ ±×´ë°¡ ÇÏ·Á´Â ÀÏÀº ±×³à¿¡°Ô Å« À§¾ÈÀÌ µÉ °Å¾ß.	Beriand	
be5fae21	¾î¸Ó´ÏÀÇ ÀÌ¸§À¸·Î! ³»°¡ ´ç½ÅÀ» µµ¿ï ¼ö¸¸ ÀÖ´Ù¸é ¾ó¸¶³ª ÁÁÀ»±î!	Faeril	
be5ber82	null	Beriand	null
be5ber83	Çè³­ÇÑ ÀÏÀÌ µÉ °Å¾ß. ±×³àÀÇ ¿ø¼öµéÀÌ µÎ ´Ù½Ã´Â ¹ß°ßµÇÁö ¾Ê±â¸¦ ¹Ù¶ó¸ç ±× µÎ°³°ñÀ» ¾îµÒ ±í¼÷ÀÌ ¼û°ÜµÎ¾úÀ» Å×´Ï±î.	Beriand	
be5ber84	¸¸¾à ¾Æ³ë·¹À©ÀÇ µÎ°³°ñÀÌ ÁöÇÏ ¹¦Áö¿¡ ÀÖ´Ù¸é, ±× ÀúÁÖ¹ŞÀº °÷À¸·Î µé¾î°¥ ¹æ¹ıÀ» Ã£¾Æ¾ß¸¸ ÇØ.	Beriand	
be5ber85	null	Beriand	null
be5ber86	null	Beriand	null
be5ber87	´Ù½Ã µ¹¾Æ¿Â °É È¯¿µÇÏ³×, ¿©ÇàÀÚµé.	Beriand	spoken, with quiet warmth
be5ber88	´Ù½Ã º¸°Ô µÇ¾î ±â»Ú±º¿ä.	Beriand	spoken, gravely
be5ber89	¾î¼­ ¿À°Ô, ¿©ÇàÀÚµé. ³ëÆ² ´öºĞ¿¡ µé·ÁÁÙ »õ·Î¿î ÀÌ¾ß±â°¡ Àû¾îµµ ÇÏ³ª´Â »ı°å´Ù³×.	Beriand	spoken, excited
be5ber90	½ÅºñÀÇ ¼Õ ¸Í¼¼ÄÚ, ¾Æ½½¾Æ½½ÇÑ ¸ğ¸éÀÌ¾ú¾î! ±³´Ü¿¡ ¸Â¼³ ¼ö ÀÖµµ·Ï µµ¿ÍÁØ °Í¿¡ Áø½ÉÀ¸·Î °¨»çÇÏ³×.	Beriand	spoken, with gratitude
be5ber91	¹°¾îº¸°Ô³ª. ³»°¡ ¾Æ´Â ´ë·Î ´Ù ¸»ÇØÁÙ Å×´Ï.	Beriand	spoken, quietly helpful
be5ber92	±â²¨ÀÌ µ½°Ú³×.	Beriand	spoken, calmly
be5ber93	null	Beriand	null
be5ber94	null	Beriand	null
be5ber95	¾Õ¼­ ¸»Çßµí ÀÌ ÀÌ¾ß±â´Â ³ëÆ²¿¡°Ô¼­ µéÀº °ÍÀÌ´Ï, Áø½ÇÀÌ ¾ó¸¶³ª ´ã°Ü ÀÖ´ÂÁö´Â ±×´ë°¡ Á÷Á¢ ÆÇ´ÜÇÏ°Ô³ª.	Beriand	
be5fae22	±× ÀÚ´Â ±×·± ÀÌ¾ß±â¸¦ ¾î¶»°Ô ¾Ë°Ô µÇ¾ú´ÂÁö Àı´ë ¸»ÇØÁÖÁö ¾Ê´õ¶ó°í!	Faeril	
be5ber96	À§´ëÇÑ ¸¶¹ı»ç°¡ ¹Ì½º µå·¹³ë¾î¿¡ µµÂøÇß³×. Å×ÀÌÀÇ ÁîÅ°¸£ ±ÃÁ¤¿¡¼­ ¿Â ¾ÆÁî¸¶Å© µÎ¾ÆÅÚÀÌÁö. ÀÌ ¼Ò½ÄÀ» µé¾úÀ» ¶§ ³ª´Â ³Ê¹«³ª ±â»¼´Ù³×. Á¤¸»ÀÌÁö µçµçÇÑ Áö¿ø±ºÀÌ ³ªÅ¸³­ ¼ÀÀÌ´Ï±î!	Beriand	
be5fae23	±×´Â ·¹µå À§Àúµå¿¡ ¸Â¼± ¿ë¸ÍÇÔÀ¸·Î ¾ÆÁÖ À¯¸íÇÏ´Ù°í.	Faeril	
be5ber97	ÇÏÁö¸¸ ³ëÆ²ÀÌ ¾Ë¾Æ³½ »ç½ÇÀº ÀÌ°Å¾ß. ¾ÆÁî¸¶Å© µÎ¾ÆÅÚÀº »ç½Ç ¿ëÀÇ ±³´ÜÀÇ ºñ¹Ğ½º·¯¿î ÀÏ¿øÀÌ¶ó´Â °ÅÁö. ±×´Â ±¤Ã¤ÀÇ »ùÀ» ¼öÈ£ÇÏ±â À§ÇØ ÀÌ°÷¿¡ ¿Â °Å¾ß.	Beriand	
be5ber98	±×·¡ ¿ì¸®ÀÇ Å« Èñ¸ÁÀÌ¶ó ¿©°å´ø °ÍÀÌ ¿ÀÈ÷·Á ¾öÃ»³­ ½Ç¸ÁÀ¸·Î ¹Ù²î¾ú±º¿ä.	Beriand	
be5ber99	null	Beriand	null
be5bera0	±×·± ±«¹°ÀÌ¶ó¸é ¾ÆÁÖ ±íÀº ÁöÇÏ¿¡ ÀÖÀ» °ÍÀÌ°í, ±×ÀÇ ¼Ò±¼Àº ´Ü´ÜÈ÷ º¸È£µÇ¾î ½±°Ô Ã£À» ¼ö ¾øÀ» °Ì´Ï´Ù.	Beriand	
be5bera1	null	Beriand	null
be5bera2	¼³¸¶ Àú¸¦ µÎ°í ÇÏ½Ã´Â ¸»¾¸Àº ¾Æ´Ï°ÚÁÒ? ±×·¸´Ù¸é ¿µ±¤ÀÌ±ä ÇÕ´Ï´Ù¸¸, ±×·± ÀÏÀº Á¦ ÈûÀ¸·Î´Â ¿ªºÎÁ·ÀÌ¸ç, °ÅÀÇ ¸ğµç ÇÊ¸êÀÚÀÇ ÈûÀ» ¶Ù¾î³Ñ´Â ÀÏÀÔ´Ï´Ù.	Beriand	
be5bera3	¹Ì½ºÆ®¶óÀÇ »ç¶ûÀ» ¹Ş´Â ¾Æ³ë·¹À©´ÔÀº ¾î¶°½Ê´Ï±î? ±×ºĞÀÌ¶ó¸é ¸¶À½¸¸ ¸ÔÀ¸½Å´Ù¸é ±× ÈûÀ» ´Ù·ç½Ç ¼ö ÀÖÀ» ÅÙµ¥¿ä.	Beriand	
be5bera4	null	Beriand	null
be5bera5	±×·± °ÍÀ» ¾òÀ¸·Á¸é µå¿öÇÁ ¿µÁÖ ÇÒ´ÙÀÎ ¾ÆÀÌ¾ğ¹Ù¾ß¸»·Î ´ç½ÅµéÀÇ À¯ÀÏÇÑ Èñ¸ÁÀÌ ºĞ¸íÇÕ´Ï´Ù.	Beriand	
be5bera6	±×·¸´Ù¸é ±ä ¿©Á¤µµ °ÅÀÇ ³¡³µ±º¿ä. ¹Ì½ºÆ®¶ó²² Âù¹Ì¸¦!	Beriand	
be5bera7	null	Beriand	null
be5bera8	¹İ°©½À´Ï´Ù, ³ªÀÇ Ä£±¸µéÀÌ¿©. ±¦ÂúÀ¸½Ã´Ù¸é »ç¾ÇÇÑ ÀÚµéÀÌ µµ»ç¸®´Â °÷À» ¾Ë·Áµå¸®ÁÒ.	Beriand	spoken, quiet welcome
be5bera9	¹Ì½ºÆ®¶óÀÇ ÀÌ¸§À¸·Î ´Ù½Ã ÇÑ¹ø ¿©·¯ºĞÀ» È¯¿µÇÕ´Ï´Ù.	Beriand	spoken, quiet welcome
be5berb0	´Ùµé ¹Ù»Ú°Ô Áö³»¼Ì³ª º¸±º¿ä, ±×·± ¼Ò¹®À» µé¾ú½À´Ï´Ù.	Beriand	spoken, quiet welcome
be5berYA	null	Beriand	null
be5berb1	null	Beriand	null
be5berb2	null	Beriand	null
be5berb3	null	Beriand	null
be5berb4	µµ½ÃÀÇ ¾î´À ±¸¿ª¿¡ °ü½ÉÀÌ ÀÖÀ¸½Ê´Ï±î?	Beriand	spoken, quietly helpful
be5berb5	±³´Ü¿¡ ¸Â¼­´Â µ¥ µµ¿òÀÌ µÉ º¸¹°µéÀ» Ã£´Â °ÍÀ» Á¦°¡ µµ¿ï ¼ö ÀÖÀ»Áöµµ ¸ğ¸£°Ú±º¿ä.	Beriand	spoken, quietly helpful
be5berb6	¹İ°©½À´Ï´Ù. ¿©·¯ºĞ ¸ğµÎ¿¡°Ô ¹Ì½ºÆ®¶óÀÇ Ãàº¹ÀÌ ÇÔ²²ÇÏ±â¸¦.	Beriand	spoken, quietly helpful
be5berb7	null	Beriand	null
be5berb8	ÀúÈñÀÇ Ã¥À» »ìÆìº¸¼Ì½À´Ï±î? ÅÒºí´Ù¿î ¹®À» ºÀÀÎ ÇØÁ¦ÇÏ´Â ±Ç´ÉÀÇ Áø¾ğÀ» °¡¸£ÃÄ ÁÙ °ÍÀÔ´Ï´Ù.	Beriand	spoken, helpful
be5berb9	±× ¹®Àº ¹Ì½ºÆ®¶óÀÇ ¹®¾çÀ¸·Î ºÀÀÎµÇ¾î ÀÖ½À´Ï´Ù. ´Ü¾î¸¦ ÀÍÈ÷¸é ¹®¾çÀÌ ´ç½ÅÀ» À§ÇØ ºÀÀÎÀ» Ç® °ÍÀÔ´Ï´Ù.	Beriand	spoken, helpful
be5berc0	¹Ì½ºÆ®¶óÀÇ ´Ü¾î¸¦ ÀÍÈ÷¼Ì±º¿ä! ÀÌÁ¦ ºÀÀÎµÈ ¹®À» ¿­¾îº¸¼¼¿ä. ´øÀüÀ¸·Î ÀÌ¾îÁö´Â ¹®ÀÔ´Ï´Ù.	Beriand	spoken, helpful
be5berc1	null	Beriand	null
be5berc2	null	Beriand	null
be5berc3	null	Beriand	null
be5berc4	null	Beriand	null
be5berc5	ÀÚ, ÀÌ·± ÀÌ¾ß±â°¡ ÀÖ´ä´Ï´Ù. ¿ì¸®°¡ Áß¾Ó Àü´çÀ» Á¤Ã³ ¾øÀÌ Çì¸Å°í ÀÖÀ» ¶§, Æä¾î¸±ÀÌ ¾ÆÁÖ ±â¹ßÇÑ ÁşÀ» ÇØ³ÂÁö¿ä.	Beriand	
be5faeYB	±â¹ßÇÏ±ä! ±×·¸°Ô »ı°¢ÇÏÁö ¸¶! ¿ì¸° Àı¹ÚÇß´Ù°í.	Faeril	
be5berc6	±×·¡¿ä, ±×·¨ÁÒ. Å« ¿ÀÅ© ¹«¸®·ÎºÎÅÍ ¸öÀ» ¼û°å´Âµ¥, ±×µéÀÌ ¿ì¸®¸¦ Ã£¾Æ³»±â Á÷ÀüÀÌ¾ú°Åµç¿ä...	Beriand	
be5faeYC	...±×·¡¼­ ³»°¡ ±×µéÀÇ ´ë»çÀÎ ¸ôÀÇ ¸Ó¸®¿¡ µ¹À» ´øÁ³Áö.	Faeril	
be5berc7	³» Æò»ı ÀØÁö ¸øÇÒ ¼Ò¸®¿Í ÇÔ²² ±×ÀÇ ÀÌ¸¶¸¦ °­Å¸ÇßÁÒ! ±×´Â ¸÷½Ã ºĞ³ëÇß½À´Ï´Ù! ±×¸®°í ±× Áü½Â °°Àº ÀÚ°¡ °Å´ëÇÑ ³³ Ã¶Åğ·Î »ç¹æÀÇ ¸Ó¸®ÅëÀ» ºÎ¼ö°í ÀÖ´Â µ¿¾È, ¿ì¸®´Â ÀØÇôÁø Ã¤ »ì±İ»ì±İ ºüÁ®³ª¿Ô´ä´Ï´Ù.	Beriand	
be5berc8	»ç¾ÇÇÑ ¸¶¹ı»çµéÀÌ Áß¾Ó Àü´ç¿¡¼­ »óºÎ Àü´çÀ¸·Î ÀÌ¾îÁö´Â °è´ÜÀ» Àå¾ÇÇß´Ù°í ³ëÆ²ÀÌ ¾Ë·ÁÁÖ´õ±º¿ä. ±×µéÀº ¾ğµ¥µå ÇÏ¼öÀÎµéÀ» µ¥¸®°í ÀÖ½À´Ï´Ù.	Beriand	
be5fae24	±× °è´ÜÀÌ ±â¾ï³ª! µ¿ÂÊÀ¸·Î ÇÑÂü °¡¸é ÀÖ¾î. ³¡¾ø´Â Àü´çµéÀ» Áö³ª¸é ³¡¿¡ ÀÖ´Â ¹æ¿¡ °è´ÜÀÌ ÀÖÁö.	Faeril	
be5berc9	ÇÏÁö¸¸ ³ëÆ²ÀÇ ¸»ÀÌ »ç½ÇÀÌ¶ó¸é Á¶½ÉÇÏ½Ê½Ã¿À. ±×°¡ ¸»ÇÏ±æ ÈäÅÍ ÀÖ´Â ÀÚµéÀÌ ±×¸¦ µÎ·Æ°Ô ÇÑ´Ù´õ±º¿ä. ¿ì¸® Ä£±¸ ³ëÆ²ÀÌ ½±°Ô °Ì¸Ô´Â ÀÚ°¡ ¾Æ´Ñµ¥ ¸»ÀÔ´Ï´Ù.	Beriand	
be5berd0	null	Beriand	null
be5berd1	¿©±â ±âÀÌÇÑ ÀÌ¾ß±â°¡ ÇÏ³ª ÀÖ½À´Ï´Ù. Æä¾î¸±°ú ³»°¡ ´øÀü¿¡¼­ ±æÀ» ÀÒ¾úÀ» ¶§, ¾ÆÁÖ µµ¿òÀÌ µÇ´Â µ¿·á¸¦ ¿ì¿¬È÷ ¸¸³µÁö¿ä.	Beriand	
be5fae25	µµ¿òÀÌ µÆÀ»Áö´Â ¸ô¶óµµ! È®½ÇÈ÷ ÀÌ»óÇÑ ÀÚ¿´Áö.	Faeril	
be5berd2	±×´Â °¨¿Á¿¡ °¤Çô ÀÖ¾úÁö¸¸ ¿ì¸®´Â ±×ÀÇ ¸ñ¼Ò¸®¸¦ µéÀ» ¼ö ÀÖ¾ú½À´Ï´Ù. ±×´Â »ì¾Æ³²´Â ¹æ¹ı¿¡ ´ëÇØ Á¶¾ğÀ» ÇØÁÖ¾úÁÒ.	Beriand	
be5fae26	±× ÀÚ´Â ³ªº¸´Ù ¿ÀÅ©¸¦ ´õ ¹Ì¿öÇØ! ±×·± °Ô °¡´ÉÇÏ´Ù¸é ¸»ÀÌÁö¸¸.	Faeril	
be5berd3	¾ÆÁÖ ¸Õ ºÏµ¿ÂÊ¿¡ ±×ÀÇ °¨¿ÁÀÌ ÀÖ¾úÁö. ¸ñ°ÉÀÌ¿Í ºÎÀû, ±×¸®°í Åä¸£Å©¸¦ ¾ğ±ŞÇÏ´ø °Ô ±â¾ï³ª´Â±º¿ä. ±×´Â ±×°ÍµéÀ» ¼ÒÁßÈ÷ ¿©°å´ø °Í °°½À´Ï´Ù.	Beriand	
be5berd4	null	Beriand	null
be5berd5	ÀÚ, ³ëÆ²Àº ¾ğÁ¨°¡ Æä¾î¸±°ú ³»°Ô ¹ÌÄ£ ¿ôÀ½²ÛÀÇ ÀÌ¾ß±â¸¦ µé·ÁÁØ ÀûÀÌ ÀÖ½À´Ï´Ù.	Beriand	
be5fae27	¼³¸¶ ±× ³²ÀÚ¸¦ ¹Ï¾ú´ø °Ç ¾Æ´Ï°ÚÁö, º£¸®¾Èµå! »·ÇÑ ÇãÇ³ÀÓÀÌ ºĞ¸íÇÑµ¥ ¸»ÀÌ¾ß.	Faeril	
be5berd6	³ëÆ²ÀÌ Áß¾Ó Àü´ç ¾îµò°¡¿¡¼­ ÀÌ ³²ÀÚ°¡ ´ÙÅ© ³ª°¡¿Í ³ó´ãÀ» ÁÖ°í¹Ş´Â °ÍÀ» º¸¾Ò´Ù°í ÇÏ´õ±º¿ä. ´ÙÅ© ³ª°¡µé¿¡ ´ëÇØ ¾Æ½Ã³ª¿ä? °­·ÂÇÑ ¸¶¹ıÀ» ºÎ¸®°í ½Å¼±ÇÑ ÇÇ¿¡ ¸ñ¸»¶óÇÏ´Â Ä¿´Ù¶õ ¹ì ±«¹°µéÀÌÁö¿ä.	Beriand	
be5berd7	¾î¶»°Ô »ç¶÷ÀÌ ±×·± ÀÚ¿Í Ä£±¸°¡ µÉ ¼ö ÀÖ´ÂÁö ³» »ó½ÄÀ¸·Î´Â ÀÌÇØÇÒ ¼ö ¾ø½À´Ï´Ù. ÇÏÁö¸¸ ³ëÆ²Àº ±× ÀÌ¾ß±â°¡ Áø½ÇÀÌ¶ó°í ¸Í¼¼ÇÏ´õ±º¿ä.	Beriand	
be5berd8	null	Beriand	null
be5berd9	null	Beriand	null
be5bere0	¿Ã¹Ì¸£¸¦ ¸¸³­ ÀûÀÌ ÀÖÀ¸½Å°¡¿ä? °Ñ¸ğ½ÀÀº ¹«½Ã¹«½ÃÇÏ°í ½ÇÁ¦·Î ÀüÅõ¿¡¼­µµ ¾öÃ»³ªÁö¸¸, ±×µéÀº »ç¾ÇÇÑ »ı¸íÃ¼°¡ ¾Æ´Õ´Ï´Ù.	Beriand	
be5bere1	¿ì¸®°¡ ´øÀü ¾Æ·¡ÂÊÀ» ³»·Á°¬À» ¶§ ±×µéÀÇ ¹ßÀÚ±¹À» ¿ì¿¬È÷ ¹ß°ßÇß¾úÁö¿ä.	Beriand	
be5fae28	°Ô´Ù°¡ Àú ¸Ö¸®¼­ ±×µéÀÌ ³»´Â ¼Ò¸®µµ µé¾ú´ä´Ï´Ù. ±×µéÀÌ °ÉÀ» ¶§¸¶´Ù µ¹¹«´õ±â°¡ ¾î¶»°Ô Èçµé¸®´øÁö!	Faeril	
be5bere2	±×µéÀÌ ÁöÇÏ·Î ³»·Á°¡´Â ÀÏÀº µå¹® ÀÏÀÔ´Ï´Ù. ÇÏÁö¸¸ ±×µéÀÇ »ç¿¬ÀÌ ¹«¾ùÀÎÁö ¾Ë¾Æ³»±â À§ÇØ Á÷Á¢ ´ëÈ­¸¦ ³ª´²º» ÀûÀº ¾ø¾î¿ä.	Beriand	
be5bere3	null	Beriand	null
be5bere4	null	Beriand	null
be5bere5	null	Beriand	null
be5fae29	º£¸®¾Èµå! ÀÌºĞµé¿¡°Ô '¹Ì»êÅä¸£ÀÇ ±æ'¿¡ ´ëÇÑ ÀÌ¾ß±â¸¦ µé·ÁÁÖ¼¼¿ä!	Faeril	
be5bere6	ÀÌ ÀÌ¾ß±â´Â ²Ï ¿À·¡µÈ °ÍÀÔ´Ï´Ù. ¹Ì»êÅä¸£ ÀÚ½ÅÀÌ µµ½Ã °÷°÷¿¡ Â÷¿ø¹®µéÀ» ¸¸µé¾ú´Ù°í ÀüÇØÁö´Âµ¥, ¹é¼ºµéÀÌ ±â²¨ÀÌ ÀÌ¿ëÇÏ´ø À§´ëÇÑ ¸¶¹ıÀÇ Åë·ÎµéÀÌ¾úÁö¿ä.	Beriand	
be5bere7	±×´Â ÀÌ Åë·Îµé¿¡ ÀÚ½ÅÀÇ À§´ëÇÑ ÀÎÀåÀ» »õ°Ü ³Ö¾ú½À´Ï´Ù. ¿¾³¯¿¡´Â ÀÌ ±æµéÀÌ ¸ğµÎ¿¡°Ô ¿­·Á ÀÖ¾ú½À´Ï´Ù. ÇÏÁö¸¸ ÀüÀïÀÌ ÅÍÁ³À» ¶§ ¸¹Àº ±æµéÀÌ ºÀÀÎµÇ¾ú°í, ±×¶§ ÀÌÈÄ·Î ÁÙ°ğ ´İÇô ÀÖ¾úÁö¿ä.	Beriand	
be5bere8	null	Beriand	null
be5bere9	null	Beriand	null
be5berf0	null	Beriand	null
be5fae30	ÀÚ, º¸·¹¾Æ¶ó°í ºÒ¸®´ø ¿©¸¶¹ı»ç¿¡ ´ëÇÑ ÀÌ¾ß±â¸¦ µéÀº ÀûÀÌ ÀÖ¾î¿ä.	Faeril	
be5fae31	±×³à´Â ±íÀº ºÏÂÊ Ãâ½ÅÀÌ¾ú´Âµ¥, ±× Ç÷Åë¿¡ Èå¸£´ø ¸¶·ÂÀº Á¤¸» ´ë´ÜÇßÁö¿ä! ±×³àÀÇ ÇÇ ÇÑ ¹æ¿ïÀÌ¸é »ç³» ¼ö½Ê ¸íÀ» ¾ó·Á¹ö¸± ¼ö ÀÖ¾ú´Ù°í ÇØ¿ä.	Faeril	
be5fae32	ÇÏÁö¸¸ ¾ÈÅ¸±õ°Ôµµ ±×³àÀÇ ¸»·Î´Â ºñÂüÇß¾î¿ä! ±×³àÀÇ Èûµµ ÀÌ µµ½ÃÀÇ »ç¾ÇÇÔ¿¡´Â ´çÇØ³»Áö ¸øÇß°Åµç¿ä. ¿µ±¤½º·´°Ô ÀÌ°÷¿¡ Ã£¾Æ¿ÔÁö¸¸, ±× ÈÄ·Î ´Ù½Ã´Â ¸ğ½ÀÀ» º¼ ¼ö ¾ø¾ú´ä´Ï´Ù.	Faeril	
be5berf1	null	Beriand	null
be5berf2	null	Beriand	null
be5berf3	null	Beriand	null
be5fae33	¿ÀÅ©µéÀÇ ¸»À» ÀÌÇØÇÒ ¼ö ÀÖ¾úÀ¸¸é ÁÁ¾ÒÀ» ÅÙµ¥¿ä! ´øÀü È¦À» »ìÇÇ¸ç Áö³ª°¥ ¶§ ±×µéÀÌ Åõ´ú°Å¸®´Â ¼Ò¸®¸¦ ÀÚÁÖ µé¾ú°Åµç¿ä...	Faeril	
be5fae34	...ÇÏÁö¸¸ ³»°¡ ¾Æ´Â ¹Ù·Î´Â, ±×µéÀº ÁÖµå¶ó´Â ÀÌ¸§ÀÇ ÈäÆ÷ÇÑ ¿ìµÎ¸Ó¸®¸¦ Áö±ØÈ÷ µÎ·Á¿öÇÏ°í ÀÖ´Ù´Â °Å¿¹¿ä. Áß¾Ó Àü´ç ºÏ¼­ÂÊ ±¸¿ª ¾îµò°¡ÀÇ Ä¿´Ù¶õ È¦¿¡ »ì°í ÀÖ´Ù°í ÇÏ´õ±º¿ä.	Faeril	
be5berf4	ÀÌ·± ÀÏÀÌ ÀÖ¾úÁö¿ä. ¿ì¸®°¡ ´øÀü¿¡ ÀÖÀ» ¶§, Æä¾î¸±°ú ³ª´Â ¿ÀÅ© ¹«¸®µé °çÀ» Á¾Á¾ ¸ô·¡ Áö³ªÄ¡°ï Çß½À´Ï´Ù...	Beriand	
be5berf5	...±×µéÀÌ ÇÏ´Â ¸»À» ÀüºÎ ¾Ë¾ÆµéÀ» ¼ö´Â ¾ø¾úÁö¸¸, ±×µéÀÇ ¿ìµÎ¸Ó¸®ÀÎ ÁÖµå¿Í ¿ÀÅ©µéÀÇ ´ë°­´ç¿¡ ´ëÇØ ÀÚÁÖ ÀÌ¾ß±âÇÏ´õ±º¿ä. ´øÀüÀÇ ºÏ¼­ÂÊ ±¸¿ª¿¡ ÀÖ´Â °ÍÀÌ °ÅÀÇ È®½ÇÇÕ´Ï´Ù.	Beriand	
be5berf6	null	Beriand	null
be5berf7	null	Beriand	null
be5berf8	null	Beriand	null
be5berf9	null	Beriand	null
be5berg0	ÀÌ°ÍÀº ¾Ö¼±ÀÌ ¿ì¸®¿¡°Ô µé·ÁÁØ ÀÌ¾ß±âÀÔ´Ï´Ù. ±×°¡ Áß¾Ó Àü´çÀÇ ³²ÂÊ ±¸¿ªÀ» Áö³ª°¥ ¶§ µé¾ú´ø °ÍÀÌÁö¿ä...	Beriand	
be5berg1	º® ³Ê¸Ó¿¡¼­ ¿òÁ÷ÀÌ´Â ÃÊÀÚ¿¬ÀûÀÎ Á¸Àç¸¦ °¨ÁöÇÒ ¼ö ÀÖ¾ú´Ù°í ÇÕ´Ï´Ù. ¸¶Ä¡ ¼ö¹é °³ÀÇ ¿­¼è¶óµµ ¸Å´Ş°í ÀÖ´Â °ÍÃ³·³ Â©¶û°Å¸®´Â ¼Ò¸®°¡ ³µ´Ù°í ÇÏ´õ±º¿ä.	Beriand	
be5berg2	ÇÏÁö¸¸ ±× Á¸Àç¿¡°Ô ¾î¶»°Ô ´Ù°¡°¡¾ß ÇÒÁö ¾Ë¾Æ³»Áö ¸øÇß´Ù°í ÇÕ´Ï´Ù. °è´Ü ¾Æ·¡·Î ³»·Á°¡´Â ¼Ò¸®°¡ µé¸®´õ´Ï, ÀÌ¾î¼­ ÀÚÃë¸¦ °¨Ãß¾ú´Ù´õ±º¿ä.	Beriand	
be5berg3	null	Beriand	null
be5berg4	null	Beriand	null
be5berg5	¹Ì½º µå·¹³ë¾îÀÇ º¸¹° Áß ÇÏ³ª´Â °Å´ëÇÑ ¸ñ°ÉÀÌÀÎ ¸¶¹ı»çÀÇ Åä¸£Å©ÀÔ´Ï´Ù. ¸¶Áö¸· ´ë¸¶¹ı»çÀÎ Ä§¹¬ÀÇ ¿ï·¹¾î°¡ Âø¿ëÇß´ø °ÍÀ¸·Î ÀüÇØÁöÁö¿ä.	Beriand	
be5berg6	¸¶¹ı»çÀÇ Åä¸£Å©´Â ¹Ì½º µå·¹³ë¾î°¡ ÇÔ¶ôµÉ ¶§ À¯½ÇµÇ¾î µÎ ´Ù½Ã´Â ¹ß°ßµÇÁö ¾Ê¾Ò½À´Ï´Ù. ºñ·Ï ¿¤ºì ÄÚÆ®¿¡¼­´Â ±×¿¡ ´ëÇÑ ¼Ò¹®ÀÌ ¹«¼ºÇßÁö¸¸¿ä.	Beriand	
be5berg7	null	Beriand	null
be5berg8	null	Beriand	null
be5berg9	null	Beriand	null
be5berh0	null	Beriand	null
be5berh1	null	Beriand	null
be5fae35	¿©±â ±â±«ÇÑ ÀÌ¾ß±â°¡ ÀÖ¾î¿ä! ³»°¡ ÁöÇÏ ´øÀü¿¡ ÀÖÀ» ¶§, °ø¿ë¾î·Î ÀÌ¾ß±âÇÏ´Â ¿ÀÅ© ¼¼ ¸íÀ» ¿ì¿¬È÷ µé¾ú°Åµç¿ä. ±×Áß ÇÑ ¸íÀÌ ´ëÈ­ÀÇ ¹æÀ» ¾ğ±ŞÇÏ´õ¶ó°í¿ä.	Faeril	
be5fae36	À§ÂÊ Ãş µ¿ÂÊ¿¡ ÀÖ´Â °÷ °°¾Ò¾î¿ä. ±× ´ëÈ­ÀÇ ¹æ ¾È¿¡ ¹«¾ğ°¡°¡ ÀÖ¾ú´Âµ¥, ±×µéÀÌ °£ÀıÈ÷ ¿øÇÏ´ø ¹«¾ğ°¡¿´ÁÒ...	Faeril	
be5fae37	...ÇÏÁö¸¸ ±×°Ô ¹«¾ùÀÎÁö´Â ¾Ë¾Æ³»Áö ¸øÇß¾î¿ä. ¾Æ½±°Ôµµ ±×¶§ Á¦°¡ ºÒ¾¦ ³ª¼­¼­ ±×µéÀ» ´Ù ÇØÄ¡¿ö¹ö·È°Åµç¿ä.	Faeril	
be5berh2	³ëÆ²ÀÌ ¿ì¸®¿¡°Ô ÀÌ¾ß±â¸¦ µé·ÁÁÖ¾ú´Âµ¥, °ğ°ğÀÌ ¹Ï¾î¾ß ÇÒÁö Àß ¸ğ¸£°Ú½À´Ï´Ù.	Beriand	
be5berh3	±×°¡ ¸¶¹ıÀÇ Â÷¿ø¹®À» ¿ì¿¬È÷ ¹ß°ßÇß´Ù°í ÇÏ´õ±º¿ä. ±×¸®°í ±×°÷¿¡¼­ ¾ğµ¥µå ±«¹°µéÀÌ ½ñ¾ÆÁ® ³ª¿À°í ÀÖ¾ú´ÙÁö ¹¼´Ï±î! Á¡Á¡ ´õ ¸¹ÀÌ ¸»ÀÌÁÒ!	Beriand	
be5fae38	Á¤¸» Çø¿À½º·¯¿î ÀÏÀÌ±º¿ä! ´ëÃ¼ ´©°¡ ±×·± ÁşÀ» ¹úÀÎ´Ü ¸»ÀÎ°¡¿ä?	Faeril	
be5berh4	³ëÆ²Àº ±× Â÷¿ø¹®ÀÌ µ¹ÀÇ Àü´ç Áß¾Ó ±ÙÃ³¿¡ ÀÖ¾ú´Ù°í Çß½À´Ï´Ù. ±×¸®°í º¸¸§ Àü±îÁö¸¸ ÇØµµ °Å±â´Â ±×·± °Ô ¾ø¾ú´Ù°í ¸Í¼¼ÇÏ´õ±º¿ä.	Beriand	
be5berh5	null	Beriand	null
be5berh6	ÇÑ¶§ ¹Ì½º µå·¹³ë¾îÀÇ µµ¼­°üµéÀ» Àå½ÄÇß´ø À§´ëÇÑ ¼­Àûµé Áß¿¡´Â ¿ÀÁ÷ »ç¾ÇÇÑ °Íµé¸¸ ³²¾Æ ÀÖ´Ù°í ÀüÇØÁı´Ï´Ù.	Beriand	
be5berh7	ÀÌ Ã¥µéÀº ¸Å¿ì À§ÇèÇÏÁö¸¸, ¹Ì½º µå·¹³ë¾îÀÇ ¼öÈ£ÀÚµéÀÌ º¸È£ ¸¶¹ıÀ» °É¾îµÎ¾î ±× »ç¾ÇÇÔ¿¡ ¸Â¼³ ¸¸Å­ °­·ÂÇÏÁö ¸øÇÑ ÀÚ´Â °¨È÷ µé¿©´Ùº¸Áöµµ ¸øÇÏ°Ô ¸¸µé¾úÁö¿ä.	Beriand	
be5berh8	ÇÏÁö¸¸ ÀÌ Ã¥µéÀÌ »ç¾ÇÇÑ ÀÚµéÀÇ ¼Õ¿¡ µé¾î°£´Ù¸é ¿ì¸®¿¡°Ô Å« Àç¾ÓÀÌ µÉ °ÍÀÔ´Ï´Ù! ¸¸¾à ±×µéÀÌ ¾î¶»°Ôµç º¸È£ ÁÖ¹®À» ÇØÁ¦ÇÏ´Â ¹ıÀ» ¾Ë¾Æ³½´Ù¸é, ¿ì¸®¸¦ »ó´ë·Î ²ûÂïÇÑ »ç¾ÇÇÑ µµ±¸µéÀ» ÈÖµÑ ¼ö ÀÖÀ» Å×´Ï±î¿ä.	Beriand	
be5berh9	null	Beriand	null
be5beri0	null	Beriand	null
be5fae39	³»°¡ Ã£Àº »ù¹°¿¡ ´ëÇØ ±×µé¿¡°Ô ¸»ÇØÁà¿ä!	Faeril	
be5beri1	¿©ÇàÀÚ ¾ç¹İµé, Æä¾î¸±Àº ¿©·¯ ¹ø ³» ¸ñ¼ûÀ» ±¸ÇØÁÖ¾úÁö¸¸, ±×³à°¡ ³»°Ô Ä¡À¯ÀÇ »ı¸íÀÇ »ù¹°À» °¡Á®´ÙÁÖ¾úÀ» ¶§¸¸Å­ ´É¼÷Çß´ø ÀûÀº ¾ø¾úÁö¿ä.	Beriand	
be5beri2	³ª´Â Á×±â Á÷ÀüÀÌ¾ú°í, ½º½º·Î¸¦ Ä¡À¯ÇÒ ¼ö ¾ø¾ú¼Ò. ÇÏÁö¸¸ ±×³à°¡ ´øÀü »óºÎ Àü´ç ¾îµò°¡¿¡¼­ Ä¡À¯ÀÇ »ù¹°À» Ã£¾Æ³½ °ÍÀÌ¿À.	Beriand	
be5fae40	¿©½Å´Ô²²¼­ ³ª¸¦ ÀÎµµÇØÁÖ¼ÌÀ½ÀÌ Æ²¸²¾ø¾î¿ä. ±×¸®°í ¿ì¹°À» ÁöÅ°´ø ¸®ÀúµåÆ÷Å©µé°ú ½Î¿ï ¶§ ³» ÆÈ¿¡ ÈûÀ» ºÏµ¸¾Æ ÁÖ¼ÌÁÒ! ±×µé Á¤¸» ¸¹¾Ò´Ù°í¿ä.	Faeril	
be5beri3	±×¸®°í ¹Ì½ºÆ®¶óÀÇ µµ¿òÀ¸·Î ±×³à´Â ±×°÷ÀÇ ¸®ÀúµåÆ÷Å©¸¦ ¹°¸®ÃÆÁö. ¾îÂ¼¸é ±× ¿ì¹°ÀÌ ´ç½ÅµéÀÇ ¿©Á¤¿¡µµ µµ¿òÀÌ µÉÁöµµ ¸ğ¸£°Ú±º.	Beriand	
be5beri4	null	Beriand	null
be5beri5	null	Beriand	null
be5beri6	ÀÚ, ÀÌ°Ç »ç¼ÒÇÑ ÀÌ¾ß±âÁö¸¸, ¿ì¸®°¡ ´øÀü¿¡ ÀÖ¾úÀ» ¶§ Æä¾î¸±°ú ³ª´Â ÇÑ¶§ ºĞ¼ö´ë ±ÙÃ³¿¡¼­ ¾ß¿µÀ» ÇÑ ÀûÀÌ ÀÖ¼Ò. ±×¶§´Â ¹°ÀÌ Áö±İÃ³·³ ´õ·´Áö ¾Ê°í ¸¼°í ´ŞÄŞÇß¾úÁö.	Beriand	
be5beri7	±×¸®°í ¾îµÒ ¼Ó¿¡¼­ ¾î´À ¿©¼ºÀÇ ¾Æ¸§´Ù¿î ³ë·§¼Ò¸®¸¦ µè°í Àá¿¡¼­ ±ü ÀûÀÌ ÀÖ¾ú¼Ò. ¹°ÀÌ Æ¢±â´Â ºĞ¼ö´ë ¹ÛÀ¸·Î ¸Ş¾ÆÄ¡¸ç ¾ÆÁÖ Èñ¹ÌÇÏ°Ô µé·Á¿ÔÁö.	Beriand	
be5beri8	³» ÀÌ¾ß±â´Â ±×°Ô ÀüºÎ¿ä. ±× ³ë·§¼Ò¸®°¡ ³» ¸¶À½À» ºÏµ¸¾Æ ÁÖ¾ú°í, °è¼Ó ³ª¾Æ°¥ ¿ë±â¸¦ ÁÖ¾ú´Ù´Â Á¡À» »©¸é ¸»ÀÌÁö.	Beriand	
be5beri9	null	Beriand	null
be5berj0	null	Beriand	null
be5berj1	Æä¾î¸±, ÀÚ³Ù Àå¼Ò¿¡ ´ëÇÑ ±â¾ï·ÂÀÌ ÁÁÁö. ¿ì¸®°¡ µ¹¾Æ´Ù´Ï¸é¼­ ´øÀü¿¡ ´ëÇØ ¾Ë°Ô µÈ °ÍµéÀ» ±×µé¿¡°Ô µé·ÁÁÖ°Ô.	Beriand	
be5fae41	¿ì¸®´Â ´øÀü¿¡¼­ ³× °³ÀÇ ÃşÀ» Ã£¾Ò¾î¿ä. ÅÒºí´Ù¿î ¹®À» Åë°úÇÏ¸é Áß¾Ó Àü´çÀ¸·Î µé¾î°¡°Ô µÇÁÒ. ±×°÷¿¡¼­ À§·Î µÎ Ãş, ¾Æ·¡·Î ÇÑ ÃşÀÌ ÀÖ¾î¿ä.	Faeril	
be5fae42	Áß¾Ó Àü´ç¿¡´Â ¿ÀÅ©°¡ ¾ÆÁÖ ¸¹¾Æ¿ä. »óºÎ Àü´ç¿¡¼­´Â ¼ö¸¹Àº ¾ğµ¥µå¿Í ÇÔ²² ¹«¾ğ°¡¸¦ Ã£°í ÀÖ´Â µíÇÑ ¸®ÀúµåÆ÷Å© ¹«¸®µµ ¹ß°ßÇßÁÒ.	Faeril	
be5fae43	¿ì¸®´Â ±íÀº Àü´ç¿¡¼­´Â °¡´ÉÇÑ ÇÑ ½Ã°£À» Àû°Ô º¸³Â¾î¿ä. Á¤¸» ²ûÂïÇÑ °÷ÀÌ¾úÁÒ! ±×¸®°í ±×°÷¿¡¼­ ¾î¶² ¾îµÒÀÇ °èÈ¹¿¡ µû¶ó ¹«¸®Áö¾î µ¹¾Æ´Ù´Ï´Â ¿À·Î±×µéµµ º¸¾Ò¾î¿ä.	Faeril	
be5berj2	´øÀü¿¡´Â ³× °³ÀÇ ÃşÀÌ ÀÖ¾ú´ø °ÍÀ¸·Î ±â¾ïÇÏ¿À. »óºÎ Àü´ç¿¡ µÎ Ãş, Áß¾Ó Àü´çÀÌ¶ó ºÒ¸®´Â ÇÑ Ãş, ±×¸®°í ±íÀº Àü´çÀÌ¶ó ºÒ¸®´Â ÇÑ ÃşÀÌÁö.	Beriand	
be5berj3	ÅÒºí´Ù¿î ¹®Àº Áß¾Ó Àü´çÀ¸·Î ÀÌ¾îÁø´Ù¿À. ¿ì¸®°¡ ±×°÷À» Áö³ªÄ¥ ¶§ ¿ÀÅ©µéÀÌ ¾ÆÁÖ ¸¹¾Ò´ø °ÍÀ¸·Î ±â¾ïÇÏ³×.	Beriand	
be5berj4	null	Beriand	null
be5berj5	null	Beriand	null
be5berj6	null	Beriand	null
be5berj7	null	Beriand	null
be5berj8	null	Beriand	null
be5berj9	null	Beriand	null
be5berk0	null	Beriand	null
be5berk1	ÀÚ, ´Ùµé ¾Æ½Ã´Ù½ÃÇÇ ¾Ö¼±Àº µµ½Ã °íÁö´ë·Î °¥ ¹æ¹ıÀ» Ã£°í ÀÖ¾ú¼Ò.	Beriand	
be5berk2	±×°¡ ¿¾ ¹Ì½º µå·¹³ë¾î¿¡ ´ëÇÑ ÀÌ¾ß±â¸¦ ÇØÁÖ´õ±º. ±× µµ½Ã¿¡ °¡Àå ±íÀº ±¸µ¢ÀÌ¿¡¼­ °¡Àå ³ôÀº Å¾±îÁö ¼ø½Ä°£¿¡ µ¥·Á´ÙÁÙ ¼ö ÀÖ´Â ¸¶¹ı ÀåÄ¡µéÀÌ ÀÖ¾ú´Ù´Â °Å¾ß.	Beriand	
be5berk3	±×´Â Æ¯È÷ ÇÑ °¡Áö¸¦ Ã£°í ÀÖ¾ú¼Ò. ±×°ÍÀº µ¹¹«´õ±â ¿ø ¾È¿¡¼­ ¿òÁ÷ÀÌ¸ç Ãş°ú Ãş »çÀÌ¸¦ ÀÌµ¿ÇÏ´Â ¹°°ÇÀÌ¾úÁö. µµ½Ã °íÁö´ëÀÇ °Ç¹°±îÁö °ğ¹Ù·Î ¿Ã¶ó°¬´Ù°í ÇÏ´õ±º.	Beriand	
be5fae44	¾óÀ½ÀÇ ÈçÀûÀ» ÂÑ°í ÀÖ¾ú´Ù°í ¸»Çß¾î¿ä! ÇÏÁö¸¸ ±×°Ô ¹«½¼ ¶æÀÎÁö Àú´Â ÀÌÇØÇÏÁö ¸øÇßÁÒ.	Faeril	
be5berk4	null	Beriand	null
be5berk5	null	Beriand	null
be5berk6	±×·±µ¥, ³ëÆ²ÀÌ ¾ğÁ¨°¡ ¿ÀÅ©¿¡°Ô¼­ µé¾ú´ø ÀÌ¾ß±â¸¦ ÇØÁØ ÀûÀÌ ÀÖ¼Ò.	Beriand	
be5berk7	¿ÀÅ©ÀÇ ¸»¿¡ µû¸£¸é ±íÀº ´øÀü ±í¼÷ÇÑ °÷¿¡ °Å¹Ì¸¦ ´àÀº Ä¿´Ù¶õ »ı¹°µéÀÌ ¿òÁ÷ÀÌ´Â ¸ğµç °ÍÀ» »ç³ÉÇÏ°í, ¹İÂ¦ÀÌ´Â °ÍÀº ¹«¾ùÀÌµç °¡Á®°¡ µÕÁö¸¦ ²Ù¹Î´Ù°í ÇÏ´õ±º.	Beriand	
be5berk8	¿ÀÅ©µéÀº ÀÌ º¸¹°µéÀ» µÇÃ£À¸·Á°í ¿©·¯ ¹ø ½ÃµµÇßÁö¸¸, ½ÃµµÇÒ ¶§¸¶´Ù Âü´ãÇÑ °á°ú¸¸ ¸ÂÀÌÇß´Ù°í ÇÏ¿À.	Beriand	
be5berk9	null	Beriand	null
be5berl0	null	Beriand	null
be5berl1	»êÀÇ ÁÖ¸Ô¿¡ ´ëÇØ ¹ú½á µéÀº ÀûÀÌ ÀÖ°ÚÁö? Ä¿´Ù¶õ °ïºÀÀÌ°Å³ª, ¾îÂ¼¸é Ã¶ÅğÀÏÁöµµ ¸ô¶ó. Àü¼³¸¶´Ù ¸»ÀÌ ´Ù¸£´Ï±î.	Beriand	
be5berl2	±×°ÍÀº °­·ÂÇÑ ¹«±âÁö¸¸, Á¤·ÉµéÀÇ ¿À½ÏÇÑ ¼Õ±æ·ÎºÎÅÍ ÁÖÀÎÀÇ ¸ñ¼ûÀ» ±¸ÇÒ ¸¸Å­ °­·ÂÇÏÁö´Â ¾Ê¾ÒÁö. Àü¼³¿¡ µû¸£¸é ±×´Â ±×¸²ÀÚ·Î º¯ÇØ »êÀÇ ÁÖ¸ÔÀ» °¡Áö°í ±íÀº ÁöÇÏ¸¦ È°º¸ÇÏ°Ô µÇ¾ú´Ù°í ÇÏ´õ±º.	Beriand	
be5berl3	null	Beriand	null
be5berl4	null	Beriand	null
be5berl5	ÀÌ ÀÌ¾ß±â¸¦ ¹Ï¾î¾ß ÇÒÁö ³ª´Â ¸ğ¸£°Ú¼Ò. ²Ş¿¡¼­ ³»°Ô Ã£¾Æ¿Â °ÍÀÌ¶ó.	Beriand	
be5berl6	³» ²Ş¿¡¼­ ³ª´Â ¼Õ¿¡ ¹«¾ğ°¡¸¦ Áã°í ÀÖ¾úÁö. °¨È÷ ÃÄ´Ùº¸Áöµµ ¸øÇßÁö¸¸ ±×°ÍÀº ¾ÆÁÖ ¹à¾Ò¾î. ³Ê¹« ¹à¾Æ¼­ ³» ¿Â ¼ÕÀÌ ÇÇÃ³·³ ºÓ°Ô ºû³¯ Á¤µµ¿´¼Ò.	Beriand	
be5berl7	³» ¾Õ¿¡´Â ¹«´ı ¸ğ¾çÀÇ ½É¿¬ÀÌ ÀÖ¾ú¼Ò. ³ª´Â ´«À» °¨¾ÒÁö. ±×·¡, ³» ²Ş¼Ó¿¡¼­´Â ¿©ÀüÈ÷ º¼ ¼ö ÀÖÀ¸´Ï±î. ±×¸®°í ¼ÕÀ» Æì¼­ ±× ºû³ª´Â ¹°Ã¼°¡ ±íÀº °÷À¸·Î ¶³¾îÁöµµ·Ï ³»¹ö·Á µÎ¾ú¼Ò.	Beriand	
be5berl8	¼ø½Ä°£¿¡ Ä¿´Ù¶õ ¹Ù¶÷ÀÌ ºÒ¾î¿Í¼­, ³ª´Â ½É¿¬¿¡¼­ ¹ş¾î³ª »õÃ³·³ ¹àÀº ÇÏ´Ã À§·Î ¶°¿Ã¶ó ³¯¾Æ°¬¼Ò. ±×·¯°í´Â Àá¿¡¼­ ²£Áö.	Beriand	
be5berl9	null	Beriand	null
be5berm0	¿ì¸®°¡ ±íÀº Àü´ç¿¡ ÀÖÀ» ¶§, ¿ì¸®´Â ¿¤ÇÁ ¿©ÀÎÀÇ À¯·ÉÀ» ¸¸³µ¼Ò. ÇÏ³ª¸® ¼¼¶ó´ÒÀÇ ¼ºÁ÷ÀÚ¿´Áö. ±×³à´Â ¸»Àº ÇÏÁö ¾Ê¾ÒÁö¸¸, Áß¾Ó Àü´ç À§ÂÊ¿¡ ÀÖ´Â ¹«¾ğ°¡¸¦ ¿ì¸®¿¡°Ô º¸¿©ÁÖ°í ½Í¾î ÇÑ´Ù´Â °ÍÀÌ ºĞ¸íÇß¾î.	Beriand	
be5fae45	¾ÈÅ¸±õ°Ôµµ ¿ì¸®´Â ±×³à¿Í ÇÔ²² °¥ ¼ö ¾ø¾ú°í, °á±¹ ±×³à´Â »ç¶óÁ® ¹ö·È¾î¿ä.	Faeril	
be5berm1	ÇÏÁö¸¸ ¾ÈÅ¸±õ°Ôµµ! ¿ì¸®´Â ±×³à¿Í ÇÔ²² °¥ ¼ö ¾ø¾ú°í, ¸¶Ä§³» ±×³à´Â »ç¶óÁ³´Ü´Ù.	Beriand	
be5berm2	±×³à°¡ ¹«¾ùÀ» ¿øÇß´ÂÁö´Â ¸ğ¸£°ÚÁö¸¸, ±×°ÍÀÌ ±×³à¸¦ ¸÷½Ã ½½ÇÁ°Ô ¸¸µé¾úÁö. ´øÀüÀ» °È´Ù º¸¸é ±×³à¸¦ Á¶½ÉÇØ¶ó.	Beriand	
be5berm3	null	Beriand	null
be5berm4	null	Beriand	null
be5berm5	±â¾ïÇÏ°Ç´ë, ¹Ù´Ú¿¡ ¾Õ¿¡ ³õÀÎ ¸¶¹ı ¹®¾çÀ¸·Î ºÀÀÎµÈ ¹® ¿©·¯ °³¸¦ ¿ì¿¬È÷ º» ÀûÀÌ ÀÖ¾î.	Beriand	
be5fae46	±×·¡¿ä! ¹°ÀÇ ¹®¾ç°ú, ³»°¡ ¾Ë¾Æº¸Áö ¸øÇÑ ¶Ç ´Ù¸¥ ºÎÁ¤ÇÑ ¹®¾çÀÌ¾úÁÒ!	Faeril	
be5berm6	ÀÌ ¹®µéÀº °­·ÂÇÑ ¸¶¹ıÀ¸·Î ºÀÀÎµÇ¾î ÀÖ´Ü´Ù. ¾ïÁö·Î ºÎ¼ö·Á µéÁö ¸¶¶ó - ½ÃµµÁ¶Â÷ ÇÏÁö ¸¶! ±× ¹®¾çµé Áß ÀÏºÎ´Â ºÀÀÎÀ» ÇØÁ¦ÇÏ·Á´Â ÀÚ¸¦ ÆÄ¸ê½ÃÅ³ Å×´Ï±î.	Beriand	
be5berm7	ÀÌ ¹®µéÀ» ¿­·Á¸é, ¹®¾çÀÇ ºÀÀÎÀ» ÇØÁ¦ÇÏ´Â ±Ç´ÉÀÇ Áø¾ğÀ» ÀÍÈ÷·Å. ´Ü¾î´Â Ã¥ÀÌ³ª µÎ·ç¸¶¸®¿¡¼­ Ã£À» ¼öµµ ÀÖ°í, ±×°ÍÀ» ¾Æ´Â ÀÌ¿¡°Ô¼­ ¹è¿ï ¼öµµ ÀÖÁö.	Beriand	
be5berm8	ÀÏ´Ü ÀÍÈ÷°í ³ª¸é, ´Ü¼øÈ÷ ¹®¾ç¿¡ ´Ù°¡°¡±â¸¸ ÇÏ¸é µÈ´Ü´Ù. ±×·¯¸é ´Ü¾î°¡ ½º½º·Î ¿ï·Á ÆÛÁö°í, ¹®¾çÀÌ ¿­¸®¸ç ¾ÈÀüÇÏ°Ô Áö³ª°¥ ¼ö ÀÖÀ» °Å¾ß.	Beriand	
be5berm9	null	Beriand	null
be5bern0	null	Beriand	null
be5bern1	null	Beriand	null
be5bern2	¿Ã¹Ì¸£ ÇÑ ¸íÀÌ Áö³ª°¡±â¿¡ ¿ì¸®°¡ ÀÌ¾ß±â¸¦ ³ª´©¾úÁö. ±×³à´Â ÁöÇÏ ¹¦Áö¿¡ µå·Î¿ìµéÀÌ ÅÍ¸¦ Àâ¾Ò´Ù°í ÇÏ´õ±¸³ª. ¾îµÒ ¼ÓÀÇ ±× ÇÇÁ¶¹°µéÀÌ ÇŞºû°ú ±×·¸°Ô °¡±î¿î °÷¿¡ ¸Ó¹«´Â °Ç µå¹® ÀÏÀÌÁö.	Beriand	
be5bern3	±× ¿Ã¹Ì¸£¿¡ µû¸£¸é, µå·Î¿ìµéÀº ÁöÇÏ °÷°÷À» ½À°İÇÏ¸ç ´«¿¡ ¶ç´Â º¸¹°µéÀ» ¸ğÁ¶¸® ¾àÅ»ÇÏ°í ÀÖ´Ù°í ÇÏ´õ±º¿ä. ¹Ì½º µå·¹³ë¾îÀÇ ½Å¼ºÇÑ À¯¹°ÀÌ µå·Î¿ìµéÀÇ ¼Õ¿¡ µé¾î°£´Ù´Ï - »ó»ó¸¸ ÇØµµ ²ûÂïÇÑ ÀÏÀÌ¾ß.	Beriand	
be5bern4	null	Beriand	null
be5bern5	ÀÌ»óÇÑ ÀÏÀÌ ÇÏ³ª ´õ ÀÖ´Ü´Ù. ¿ì¸® Àº½ÅÃ³ ¹Û¿¡¼­ ¾î¶² »ı¹°Ã¼°¡ Ã´Ã´ °É¾î ´Ù´Ï´Â ¼Ò¸®¸¦ µé¾úÁö. ³» »ı°¢¿£ ¿À·Î±×¿´´ø °Í °°Àºµ¥, ¿ì¸® ½Ã³Á¹°¿¡¼­ ³¬½Ã¸¦ ÇÏ°í ÀÖ´õ±º¿ä!	Beriand	
be5bern6	ÇÑÂü µ¿¾È ¹°À» Æ¢±â¸ç ¼Ò¶õÀ» ÇÇ¿ì´õ´Ï, ¹«¾ğ°¡¸¦ ÀâÀº °Í °°´õ±¸³ª. ±×·¯°í´Â ´Ù¸¥ µ¿Á·À» ¸¸³ª ÁöÇÏ ¹¦Áö¿¡ ÀÖ´Â ±×µéÀÇ ÁÖÀÎ ¹æÀ¸·Î µ¹¾Æ°¡±â·Î ÇÕÀÇÇÏ´õ¶õ´Ù.	Beriand	
be5bern7	null	Beriand	null
be5bern8	³­ ÁöÇÏ ¹¦Áö¿¡ °¡º» ÀûÀÌ ¾ø¾î¼­ ÇØÁÙ ¼ö ÀÖ´Â ¸»ÀÌ °ÅÀÇ ¾ø±¸³ª. ¿¾³¯¿¡´Â ¿ÀÁ÷ ÄÚ¸£¸¸¼Ò¸£ ¼º°ú¸¸ ¿¬°áµÇ¾î ÀÖ¾ú±â¿¡, ¹Ì½º µå·¹³ë¾î ÀüÃ¼¿¡¼­ °¡Àå ¾ÈÀüÇÑ °÷À¸·Î ¿©°ÜÁ³¾úÁö.	Beriand	
be5bern9	ÁöÇÏ ¹¦Áö´Â ¿¤ÇÁµéÀÌ µµ½ÃÀÇ ºñÃà ¹°ÀÚ¸¦ ½×¾ÆµÎ°í, °¡Àå À§ÇèÇÑ ¸¶¹ıÀ» ¿¬±¸ÇÏ¸ç, Á×Àº ÀÌµéÀ» ¸ÅÀåÇß´ø ¿ä»õ¿´´Ü´Ù. ±× ½ÃÀı¿¡´Â µå¿öÇÁµé°úµµ ¿ìÈ£ °ü°è°¡ ÀÖ¾ú±â¿¡ ±×°÷¿¡ µå¿öÇÁµéÀÇ ¹«´ıµµ ÀÖ¾úÁö.	Beriand	
be5bero0	±×°÷¿¡ »ç¶÷µéµµ Åõ¿ÁµÇ¾ú´Ù´Â ÀÌ¾ß±âµµ µéÀº ÀûÀÌ ÀÖ¾î - ¹°·Ğ µµ½ÃÀÇ ±¸Á¦ºÒ´ÉÀÎ ÀûµéÀÌ±âµµ ÇßÁö¸¸, ±ÃÁ¤À» ´çÈ²ÇÏ°Ô ¸¸µç °Í¸¸À¸·Îµµ ÁË°¡ µÈ ÀÌµéµµ ÀÖ¾úÁö. ÇÏÁö¸¸ ¾îµğ±îÁö³ª ¼Ò¹®ÀÏ »ÓÀÌ¾ß.	Beriand	
be5bero1	null	Beriand	null
be5bero2	null	Beriand	null
be5bero3	null	Beriand	null
be5bero4	null	Beriand	null
be5bero5	null	Beriand	null
be5bero6	null	Beriand	null
be5bero7	null	Beriand	null
be5bero8	null	Beriand	null
be5bero9	null	Beriand	null
be5berp0	null	Beriand	null
be5berp1	null	Beriand	null
be5berp2	¿¤ºì ÄÚÆ®¿¡ »ì´ø ½ÃÀı, ¼ö³â Àü¿¡ µé¾ú´ø ÀÌ¾ß±â°¡ ÇÏ³ª ¶°¿À¸£´Â±¸³ª.	Beriand	
be5berp3	±× ÀÌ¾ß±â´Â ¹Ì½º µå·¹³ë¾îÀÇ ¿µ¿øÇÑ ¼öÈ£ÀÚÀÎ ¾ğµ¥µå ¿¤ÇÁ¿¡ °üÇÑ °ÍÀÌ¾ú´Ü´Ù. ÀÌ º£ÀÏ³ë¸¥Àº ÁöÇÏ ¾ÆÁÖ ±íÀº °÷¿¡ Àº½ÅÃ³¸¦ °¡Áö°í ÀÖ¾úÁö - Àü¼³¿¡ µû¸£¸é ¸»ÀÌ¾ß.	Beriand	
be5berp4	null	Beriand	null
be5berp5	³»°¡ Àş¾úÀ» ¶§, À§´ëÇÑ ¾Æ¸¶½º °¡¹® Ãâ½ÅÀ¸·Î ³» ±ÙÃ³¿¡ »ì´ø ¿¤ÇÁ ¿©ÀÎÀÌ ÀÖ¾ú¾î. - °ÆÁ¤ ¸»°Å¶ó, ÀÌ ÀÌ¾ß±â´Â ³ÊÈñ¿Í ºĞ¸í °ü·ÃÀÌ ÀÖÀ¸´Ï±î!	Beriand	
be5berp6	±×³à´Â ¹Ì½º µå·¹³ë¾î¿¡¼­, ¼º ÁöÇÏ ±íÀº °÷ÀÇ ÁöÇÏ ¹¦Áö¿¡¼­ °¡Á®¿Ô´Ù°í ÀüÇØÁö´Â ¿õÀåÇÑ ¸ÁÅä¸¦ °ÉÄ¡°í ÀÖ¾úÁö.	Beriand	
be5berp7	³»°¡ ±×°ÍÀ» ¸¸Á³À» ¶§, ±×°ÍÀÌ ÇÑ¶§ ¾öÃ»³­ ÈûÀ» °¡Áø ¸¶¹ı»çÀÌÀÚ ÀÚ½ÅÀÇ ¸¶¹ıÀ¸·Î Á×¾ú´Ù°í ÀüÇØÁö´Â Æ¼¾Æ½ºÆ® ¾Æ¸¶½ºÀÇ ¸ÁÅä¿´´Ù´Â °ÍÀ» ¾Ë ¼ö ÀÖ¾úÁö. ±×¸®°í Àå´ãÇÏ°Ç´ë, ±× ¸ÁÅä¿¡´Â ½Ç¸¸Å­ÀÌ³ª ºñ±ØÀÌ ÃÎÃÎÈ÷ ¿«¿© ÀÖ´Ü´Ù.	Beriand	
be5berp8	null	Beriand	null
be5berp9	null	Beriand	null
be5berq0	null	Beriand	null
be5berq1	null	Beriand	null
be5berq2	null	Beriand	null
be5berq3	null	Beriand	null
be5berq4	null	Beriand	null
be5berq5	null	Beriand	null
be5berq6	null	Beriand	null
be5berq7	null	Beriand	null
be5berq8	null	Beriand	null
be5berq9	null	Beriand	null
be5berr0	null	Beriand	null
be5berr1	null	Beriand	null
be5berr2	null	Beriand	null
be5berr3	¹Ì½º µå·¹³ë¾îÀÇ µµ½Ã °íÁö´ë¿¡ Á¸ÀçÇß´ø À§´ëÇÑ °Ç¹°µé Áß ÀÌÁ¦ ´Ü ¼¼ °÷¸¸ÀÌ ³²¾Æ ÀÖ´Ü´Ù: º¸¼®ÀÇ Áı, ½ºÆäÅ§·³, ±×¸®°í ¿õÀåÇÑ ÄÚ¸£¸¸¼Ò¸£ ¼ºÀÌÁö.	Beriand	
be5berr4	º¸¼®ÀÇ ÁıÀº °íÁö´ë Áß½ÉºÎÀÇ µ¿ÂÊ, ´øÀü µ¿ÂÊ ³¡ÀÇ À§ÂÊ¿¡ ÀÖ´Ü´Ù. ½ºÆäÅ§·³Àº Áß½ÉºÎÀÇ ³²ÂÊ¿¡ ÀÖ°í, ¼ºÀº ºÏ¼­ÂÊ¿¡ ÀÖÁö.	Beriand	
be5berr5	Àü¼º±â ½ÃÀı¿¡´Â °Ç¹°ÀÌ ÈÎ¾À ¸¹¾Ò´Ü´Ù - À§´ëÇÑ ¾Æ¸¶½º °¡¹®ÀÇ ÀúÅÃµµ ÀÖ¾ú°í, ¹°·Ğ ¿©ÀÎÀÇ ½ÅÀ» ¸ğ½Ã´Â ¾Æ¸§´Ù¿î ¼º¼Òµµ ÀÖ¾úÁö. ÇÏÁö¸¸ ±×°ÍµéÀº ÇÔ¶ô ¶§ ¿ÏÀüÈ÷ ÆÄ±«µÇ¾î ÀÌÁ¦´Â ÈçÀûÁ¶Â÷ °ÅÀÇ ³²¾Æ ÀÖÁö ¾Ê´Ü´Ù.	Beriand	
be5berr6	¿©ÇàÀÚµé¿©, ¹Ì½º µå·¹³ë¾î¿¡¼­´Â °Ç¹° ÀÚÃ¼µµ À¯·ÉÀÌ µÉ ¼ö ÀÖ´Ù´Â °É ¾Ë°í ÀÖ¾ú´Ï? »ç½ÇÀÌ¶õ´Ù - ³ªµµ ±×µéÀÇ Á¸Àç¸¦ Á÷Á¢ ´À³¤ ÀûÀÌ ÀÖ¾î.	Beriand	
be5berr7	°Ç¹°µéÀº Àá½Ã³ª¸¶, È¤Àº ÇÑ ½Ã°£ µ¿¾È Á¸ÀçÇß´Ù°¡ ½Ã°£ÀÇ ¼Ó»èÀÌ´Â ±×¸²ÀÚ ¼ÓÀ¸·Î ´Ù½Ã »ç¶óÁø´Ü´Ù.	Beriand	
be5berr8	µµ½ÃÀÇ ¹Ì½ºÆ®¶óÀÇ ¼º¼Ò°¡ ±×·¯ÇÑ °Ç¹°ÀÌ¶ó°í µé¾úÁö¸¸, ÇÊ¸êÀÚµéÀÇ ´«¿¡´Â ¹é ³â µ¿¾È ¸ñ°İµÇÁö ¾Ê¾Ò´Ù°í ÇÏ´õ±¸³ª.	Beriand	
be5berr9	null	Beriand	null
be5bers0	null	Beriand	null
be5bers1	null	Beriand	null
be5bers2	null	Beriand	null
be5bers3	null	Beriand	null
be5bers4	null	Beriand	null
be5bers5	null	Beriand	null
be5bers6	null	Beriand	null
be5bers7	null	Beriand	null
be5bers8	null	Beriand	null
be5bers9	null	Beriand	null
be5bert0	null	Beriand	null
be5bert1	null	Beriand	null
be5bert2	¾Æ, ÄÚ¸£¸¸¼Ò¸£ ¼ºÀÌ¿©, ³» »ı°¢Àº Á¾Á¾ ±×°÷À¸·Î ÇâÇÏ°ï ÇÏÁö. ±×°÷Àº ¾ÇÀÇ ¿Â»óÀÌ¾ß! ±×¸®°í ¸¹Àº »ç¾ÇÇÑ °ÍµéÀÌ ÇÑ¶§ À§Ç³´ç´çÇß´ø È¦µéÀ» prowlÇÏ°í ÀÖÁö.	Beriand	
be5bert3	ÇÏÁö¸¸ ¼º ÀÚÃ¼´Â ÀÌ Ä§·«ÀÚµé¿¡ ¸Â¼­ Èû´ê´Â ´ë·Î ÀúÇ×ÇÏ·Á ÇÏ°í ÀÖ´Ü´Ù. °í´ëÀÇ ¹æ¾î Ã¼°è°¡ ÁöÄÑº¸¸ç ±â´Ù¸®°í ÀÖÁö - ³»°Ôµµ ´À²¸Áø´Ü´Ù. ±×°ÍµéÀº Á¤È­ÀÇ »ê»çÅÂ¸¦ ½ÃÀÛÇÒ ÀÛÀº µ¹À» ±â´Ù¸®°í ÀÖ¾î.	Beriand	
be5bert4	null	Beriand	null
be5bert5	¾ÆÀ¯, Ä£±¸µé, ÄÚ¸£¸¸¼Ò¸£ ¼º¿¡ °üÇØ ¾È ÁÁÀº ¼Ò½ÄÀÌ Á» ÀÖ´Ü´Ù. ³»°¡ Á¡ÀïÀÌÀÇ ÄµÆ®¸³À» ½ÃÀüÇØ º¸¾Ò´Âµ¥, Á¤¸» ²ûÂïÇÑ »ç½ÇÀ» ¾Ë°Ô µÇ¾úÁö ¹¹³Ä!	Beriand	
be5bert6	¹Ì½º µå·¹³ë¾î¿¡´Â ¸Å¿ì ¿À·¡µÇ¾ú°í °­·ÂÇÑ º¸È£ ¸¶¹ıÀÎ ¹ÌÅ»ÀÌ °É·Á ÀÖ´Ù´Â °É ¾Ë °ÍÀÌ´Ù. ¹ÌÅ»ÀÇ ±Ùº»ÀûÀÎ ±Ç´É Áß ÇÏ³ª´Â ¸¶¹ı Â÷¿ø¹®À» ÅëÇØ Ä§ÀÔÇÏ·Á´Â ÀÚµéÀ» Â÷´ÜÇÏ´Â °ÍÀÌÁö.	Beriand	
be5bert7	ÇÏÁö¸¸ ¹ÌÅ»ÀÌ ¿À¿°µÇ¾ú´Ù! ±×¸®°í ÆÄ¿¡·é Àü¿ª¿¡¼­ ¼ºÀ¸·Î ÅëÇÏ´Â Â÷¿ø¹®µéÀÌ ¿­¸®°í ÀÖ¾î. ±³´Ü ÃÖ°íÀÇ ¸¶¹ı»çµéÀÌ Ä«ÀÌ¾Æ ¸ğ¸£µå·¹ÀÎ°ú Æç·»µå¶ö¶ó¿¡°Ô °æ¹è¸¦ µå¸®±â À§ÇØ ÀÌ°÷À¸·Î ¸ô·Á¿À°í ÀÖ´Ü´Ù.	Beriand	
be5bert8	null	Beriand	null
be5bert9	null	Beriand	null
be5beru0	null	Beriand	null
be5beru1	null	Beriand	null
be5beru2	null	Beriand	null
be5beru3	null	Beriand	null
be5beru4	null	Beriand	null
be5beru5	null	Beriand	null
be5beru6	null	Beriand	null
be5beru7	null	Beriand	null
be5beru8	null	Beriand	null
be5beru9	null	Beriand	null
be5berv0	null	Beriand	null
be5berv1	null	Beriand	null
be5berv2	¿©ÇàÀÚ ÇÑ »ç¶÷ÀÌ º¸¼®ÀÇ Áı¿¡ ÀÖ´Â °Å´ëÇÑ ÆßÇÁ¿¡ ´ëÇØ ¾ê±âÇØ ÁÖ¾ú´ø ±â¾ïÀÌ ³ª´Â±º¿ä... µ¿ÂÊÀ¸·Î ¹ş¾î³­ µµ½Ã °íÁö´ë ²À´ë±â¿¡ ÀÖ´Â º¸¼®ÀÇ ÁıÀ» ¾Æ½Ã³ª¿ä?	Beriand	
be5berv3	±× ¿©ÇàÀÚ°¡ °Å±â ÀÖ¾úÀ» ¶§, 1³â Àü¸¸ ÇØµµ ½ÉÀå¹Úµ¿Ã³·³ ±âºĞ ÁÁÀº ÄôÄç°Å¸² ¼Ò¸®°¡ ³µ¾ú´Ù¿À.	Beriand	
be5berv4	ÇÏÁö¸¸ ÀÌÁÖ Àü¿¡ Æä¾î¸±°ú ³»°¡ ±× ¾ÕÀ» Áö³µÀ» ¶§´Â, ±× ½ÉÀå ¼Ò¸®°¡ °ÅÀÇ µé¸®Áö ¾Ê¾Ò¾î¿ä! ±×¸®°í ¿©±â ¹°ÀÇ »ó´ç¼ö°¡ Å¹ÇØÁ³´ä´Ï´Ù. ´ëÃ¼ ±×°÷¿¡ ¹«½¼ ÀÏÀÌ ÀÏ¾î³­ °ÇÁö ¿ø.	Beriand	
be5berv5	null	Beriand	null
be5berv6	null	Beriand	null
be5berv7	º¸¼®ÀÇ ÁıÀÌ¶ó... ±× ¸»À» ÇÏ´Ï »ı°¢ÀÌ ³ª´Â±º¿ä. ¿À·Î±× ÇÏ³ª°¡ ¿Í¼­ ¿ì¸® ¹® ³Ê¸Ó·Î ¼Ò¸®ÃÄ ¸Ş½ÃÁö¸¦ ÀüÇÏ°í °¬¾î¿ä. Á¦ »ı°¢¿£ ±× ¸Ş½ÃÁö°¡ ´ç½ÅÀ» À§ÇÑ °Í °°¾Ò¾î¿ä!	Beriand	
be5berv8	¿À·Î±×µéÀÌ º¸¼®ÀÇ ÁıÀÇ µÕ±Ù Å¾¿¡¼­ ´ç½Å°ú È¸´ãÀ» ¿­±â¸¦ ¿øÇÑ´Ù°í ÇÏ´õ±º¿ä. ±×°÷¿¡¼­ ´ç½ÅÀ» ±â´Ù¸± °Ì´Ï´Ù.	Beriand	
be5fae47	¼³¸¶ Á¤¸»·Î ±×·² °Ç ¾Æ´ÏÁÒ? »·ÇÑ ÇÔÁ¤ÀÌÀİ¾Æ¿ä!	Faeril	
be5berv9	ÇÔÁ¤ÀÏÁöµµ ¸ğ¸£´Ï, °¡°Ô µÈ´Ù¸é Á¶½É ¶Ç Á¶½ÉÇÏ¼¼¿ä.	Beriand	
be5berw0	null	Beriand	null
be5berw1	null	Beriand	null
be5berw2	null	Beriand	null
be5berw3	null	Beriand	null
be5berw4	null	Beriand	null
be5berw5	null	Beriand	null
be5berw6	null	Beriand	null
be5berw7	null	Beriand	null
be5berw8	null	Beriand	null
be5berw9	null	Beriand	null
be5berx0	null	Beriand	null
be5berx1	null	Beriand	null
be5berx2	¾Ö¼±ÀÌ ¿ì¸®¿¡°Ô ¸»ÇÏ±â¸¦, ¸¸¾à À§Çè¿¡ Ã³ÇÏ°Ô µÈ´Ù¸é ÃÖ¼±À» ´ÙÇØ µµ½Ã °íÁö´ë Áß¾ÓºÎ·Î ÇâÇÏ¶ó°í Çß´ä´Ï´Ù.	Beriand	
be5berx3	±×°÷¿¡ ¼º¼Ò°¡ ÀÖ´Ù°í Çß¾î¿ä, ¹Ù·Î ¿©ÇàÀÚÀÇ ½ÅÀÎ ¼ğ´ÙÄğÀÇ ¼º¼Ò ¸»ÀÔ´Ï´Ù.	Beriand	
be5berx4	null	Beriand	null
be5berx5	null	Beriand	null
be5berx6	µé·Á¿À´Â ÀÌ¾ß±â°¡ ÇÏ³ª ÀÖ±ä ÇÑµ¥, ¿ÀÅ© ÀÔ¿¡¼­ ³ª¿Â °Å¶ó ¹Ï¾î¾ß ÇÒÁö ¸ğ¸£°Ú±º¿ä.	Beriand	
be5berx7	±× Áü½ÂÀÌ ´Ù¸¥ ³à¼®¿¡°Ô ¾î¶² °ËÀ» ¹«½¼ ¼ö¸¦ ½á¼­¶óµµ °Çµå¸®Áö ¸»¶ó°í ÇÏ´õ±º¿ä. ±× °ËÀ» Áı¾îµå´Â ÀÚ´Â ´©±¸³ª °¡Àå Ãß¿î ¹«´ıÀ» Àå½ÄÇÏ´Â µ¹Á¶°¢»óÀ¸·Î º¯ÇØ¹ö¸± Å×´Ï±î¿ä.	Beriand	
be5berx8	±× °ËÀº µ¿ÂÊÀÇ À¯Àû ¾îµò°¡¿¡ ÀÖ´Ù°í ÇÏ´õ±º¿ä, ±×µéÀÌ ±×·¸°Ô ¸»ÇÑ °Í °°¾Æ¿ä. ÀÌ ÀÌ¾ß±â°¡ ¾ó¸¶³ª Áø½ÇÀÏÁö´Â Àúµµ ¾Ë ¼ö ¾øÁö¸¸¿ä.	Beriand	
be5berx9	null	Beriand	null
be5bery0	¿¤ºì ÄÚÆ®¿¡ ÀÖÀ» ¶§, ¹Ì½º µå·¹³ë¾îÀÇ ½Åºñ·Î¿î Àå¼Ò¿¡ ´ëÇÑ ¼Ò¹®À» µéÀº ÀûÀÌ ÀÖ½À´Ï´Ù. ÇÇ¿À³ª Ä«½ÇÅ×´Ï¶ó°¡ Á÷Á¢ °¡²å´Ù°í ÀüÇØÁö´Â Á¤¿ø ¸»ÀÔ´Ï´Ù.	Beriand	
be5bery1	ÇÇ¿À³ª¿¡ ´ëÇÑ ¼Ò¹®À» µé¾îº¸¼Ì³ª¿ä? ±×³à´Â ¾ÆÁÖ µå¹® Á¸ÀçÀÎ ¿¤ÇÁ ¹ìÆÄÀÌ¾î·Î, ¸Å¿ì ¾Æ¸§´ä°íµµ ±Øµµ·Î À§ÇèÇÏÁö¿ä.	Beriand	
be5bery2	±× Á¤¿øÀÌ ½ÇÁ¦·Î Á¸ÀçÇÏ±â³ª ÇÏ´ÂÁö, ±×°÷¿¡ ´ëÇØ¼± Àß ¸ğ¸¨´Ï´Ù. ÇÏÁö¸¸ ¾îµÒ ¼ÓÀÇ ¼Ó»èÀÓ¿¡ µû¸£¸é °¡Àå ¾îµÎ¿î °Å·¡¸¦ ±â²¨ÀÌ ¹Ş¾ÆµéÀÏ ÀÚµé¸¸ÀÌ Ã£¾Æ°¡¾ß ÇÏ´Â °÷ÀÌ¶ó°í ÇÏ´õ±º¿ä.	Beriand	
be5bery3	null	Beriand	null
be5bery4	¿À, ¿©ÇàÀÚµéÀÌ¿©, ´Ü Àá½Ã µ¿¾ÈÀÌ¶óµµ ¿¹ÀüÀÇ ¹Ì½º µå·¹³ë¾î¸¦ º¼ ¼ö ÀÖ´Ù¸é ¾ó¸¶³ª ÁÁÀ»±î¿ä? Á¤¸»ÀÌÁö °¡Àå °æÀÌ·Î¿î °÷ÀÌ¾ú´ä´Ï´Ù!	Beriand	
be5bery5	Àú´Â ´«ÀÌ ¸Ö¾ú±â¿¡, ¿ÀÈ÷·Á ¿¾ ¸ğ½ÀÀÌ ¾î¶®À»Áö ´õ Àß »ó»óÇÒ ¼ö ÀÖ´ÂÁöµµ ¸ğ¸£°Ú±º¿ä. ¹«¾ğ°¡¸¦ ÀÒ¾î¹ö·ÈÀ» ¶§ ±× ¹°°ÇÀÌ ¾îµğ ÀÖ´ÂÁö ¾Ë·ÁÁÖ´Â Àå¼Ò°¡ ÀÖ¾ú´Ù´Â °É ¾Æ½Ã³ª¿ä?	Beriand	
be5bery6	»ç¶÷µéÀº ±×°ÍÀ» ¼Ó»èÀÌ´Â ¹Ù¶÷ÀÇ ±âµÕÀÌ¶ó ºÒ·¶Áö¿ä. ¿À, ¿ì¸®¸¦ »ç¹æ¿¡¼­ ¿¡¿ö½Î°í ÀÖ´Â ±× À¯ÀûµéÀº ¾ó¸¶³ª ¿µ±¤½º·¯¿î°¡¿ä.	Beriand	
be5bery7	null	Beriand	null
be5bery8	null	Beriand	null
be5bery9	null	Beriand	null
be5berz0	null	Beriand	null
be5berz1	null	Beriand	null
be5berz2	null	Beriand	null
be5berz3	null	Beriand	null
be5berz4	null	Beriand	null
be5berz5	null	Beriand	null
be5berz6	±×·± °÷µé¿¡ ´ëÇØ ¹°¾îº¸½Ã´Ï ÁÁ±º¿ä, ¿À·¡Àü¿¡ µé¾ú´ø ÀÌ¾ß±â°¡ ÇÏ³ª ¶°¿À¸£´Ï±î¿ä.	Beriand	
be5berz7	¸¶¹ı»çÀÇ Àü´ç, ¾î¶² ÀÌµéÀº ½ºÆäÅ§·³ÀÌ¶ó°íµµ ºÎ¸£Áö¿ä. ±×°÷¿¡´Â À§´ëÇÑ ¸¶¹ı ÀåÄ¡ÀÎ ¸¶¹ı»çÀÇ Á¡¼ú °Å¿ïÀÌ ÀÖ¾ú´Ù°í ÇÕ´Ï´Ù.	Beriand	
be5berz8	±× °Å¿ï ¾È¿¡¼­´Â ¸Õ °÷ÀÇ ÀÏµéµµ º¼ ¼ö ÀÖ¾ú´ä´Ï´Ù. ÇÏÁö¸¸ ÀÌ°Ç Æò¹üÇÑ Á¡¼º¼ú¿ë ±¸½½ÀÌ ¾Æ´Ï¾ú¾î¿ä, ¿À ¾Æ´ÏÁÒ! ½ÉÀåÀÇ °¡Àå ±íÀº °¥¸ÁÀ» Ã¤¿öÁÙ È¯¿µÀ» º¸¿©ÁÙ ¼ö ÀÖ¾úÀ¸´Ï±î¿ä.	Beriand	
be5berz9	null	Beriand	null
be5ber{0	null	Beriand	null
be5ber{1	¾Ö¼±Àº Æä¾î¸±°ú Àú¿¡°Ô ¾î¶² ÀÏÀÌ ÀÖ¾îµµ ³²¼­ÂÊ¿¡ ÀÖ´Â À¯Àû °¨ÀÚ ¾ÈÀ¸·Î ¸ğÇèÀ» ¶°³ªÁö ¸»¶ó°í ½Å½Å´çºÎÇß½À´Ï´Ù.	Beriand	
be5ber{2	±× À¯Àû ¾È¿¡´Â ±×°¡ Çø¿ÀÇÏ´Â ¾î¶² ¸¶¹ı»ç°¡ ¸®ÀúµåÆ÷Å©µé »çÀÌ¿¡ »ì°í ÀÖ¾î ¾öÃ»³­ À§ÇèÀÌ µµ»ç¸®°í ÀÖ´Ù°í Çß¾î¿ä.	Beriand	
be5ber{3	µµ¸¶¹ìµé Æ´¿¡ ÆÄ¹¯Çô »ê´Ù´Â °Íµµ ¹Ï±â ÈûµéÁö¸¸, ±×µéÀº ¹«¾ùº¸´Ùµµ ÀÎ°£ÀÇ »ìÀ» Å½ÇÑ´Ù°í ÇÕ´Ï´Ù. ÇÏÁö¸¸ ¾Ö¼±Àº ±×°¡ Æò¹üÇÑ ÀÎ°£ÀÌ ¾Æ´Ï¶ó°í ÇßÁö¿ä?»ç½Ç»ó ÀÌÁ¦´Â ÀÎ°£ÀÌ¶ó°íÁ¶Â÷ ÇÒ ¼ö ¾ø´Â ÀÚ¶ó°í¿ä.	Beriand	
be5ber{4	±×°¡ ¸»Çß´ø ÀÌ¸§ÀÌ ¹¹¿´´õ¶ó? -¸»±â ÇÏÀÌ. ³²¼­ÂÊ À¯ÀûÀº ¸Ö¸®ÇÏ´Â °ÍÀÌ ÁÁÀ» °Ì´Ï´Ù, ÀÚÄ© ¸»±â ÇÏÀÌÀÇ Å½¿å°ú ºĞ³ëÀÇ Èñ»ı¾çÀÌ µÉ ¼öµµ ÀÖÀ¸´Ï ¸»ÀÔ´Ï´Ù.	Beriand	
be5berYD	null	Beriand	null
be5ber{5	null	Beriand	null
be5ber{6	null	Beriand	null
be5ber{7	¿Ã¹Ì¸£¿Í ÀÌ¾ß±â¸¦ ³ª´« ÀûÀÌ ÀÖ½À´Ï´Ù?³î¶óÁö ¸¶¼¼¿ä, ±×µéÀº Èä¾ÇÇÑ »ı±è»õ¿Í ´Ş¸® ¿Ã¹Ì¸£ Áß¿¡´Â ¿ì¸® Á¾Á·ÀÇ Ä£±¸°¡ µÇ¾îÁÖ´Â ÀÌµéµµ ÀÖÀ¸´Ï±î¿ä.	Beriand	
be5ber{8	ÀÌ ¿Ã¹Ì¸£°¡ ¸»ÇÏ±æ ±×ÀÇ Ä£±¸ ÇªÁ÷ÀÌ ÃÖ±Ù ¿Ã¹Ì¸£ÀÇ ¿ÕÀÌ µÇ¾ú´Ù¸ç ¿ì¸®¸¦ ÃÊ´ëÇß´Ù°í ÇÏ´õ±º¿ä. ±×µéÀº ³²µ¿ÂÊ ¸Ö¸® ¶³¾îÁø ´ËÁö¿¡ »ê´Ù°í Çß½À´Ï´Ù.	Beriand	
be5ber{9	¶ÇÇÑ ¿Ã¹Ì¸£´Â »óÀÎµéÀÌ¾î¼­ ±× Áö¿ªÀÇ ¿©·¯ »ı¸íÃ¼µé°ú ¹°°ÇÀ» »ç°íÆÈ±âµµ ÇÑ´Ù´Â °ÍÀ» ¾Ë°Ô µÇ¾úÁö¿ä. ±×µéÀÇ ½Å·Ú¸¦ ¾ò´Â´Ù¸é, ¾Æ¸¶ ´ç½Å°úµµ °Å·¡¸¦ Æ²Áöµµ ¸ğ¸¨´Ï´Ù.	Beriand	
be5berYE	null	Beriand	null
be5ber|0	null	Beriand	null
be5ber|1	null	Beriand	null
be5ber|2	±× Áö¿ª¿¡¼­µç, ¾îµğ¼­µç Ç×»ó Á¶½ÉÇØ¾ß ÇÕ´Ï´Ù. Áö±İÀÇ ´ç½Å¿¡°Ô´Â ³Ê¹« ¹ö°Å¿î ±«¹°µéÀº ¸Ö¸®ÇÏ¼¼¿ä.	Beriand	
be5ber|3	³ªÁß¿¡ ´õ °­ÇØÁö°í, ¾îÂ¼¸é ´ç½ÅÀ» µµ¿ÍÁÙ µ¿·áµéÀ» Ã£Àº µÚ¿¡ ´Ù½Ã µ¹¾Æ¿À¼¼¿ä. ±×¶§°¡ µÇ¸é ±× »ç¾ÇÇÑ °ÍµéÀÌ ´ç½ÅÀÇ Ä®³¯°ú ÁÖ¹® ¾Õ¿¡ ¹«¸­À» ²İ°Ô µÉ °Ì´Ï´Ù.	Beriand	
be5ber|4	null	Beriand	null
be5ber|5	Àú Áö¿ª¿¡¼­ ÈŞ½ÄÀ» ÃëÇÒ ¶§ ÁÖÀÇÇÒ Á¡ÀÌ ÀÖ´Ü´Ù. ³ª¿Í Æä¾î¸±ÀÌ ÁöÄ¥ ¶§¸é, ¿ì¸®´Â ¾ÈÀüÇÑ ÈŞ½ÄÃ³¸¦ Ã£°ï ÇßÁö. ¸ŞÀÎ Åë·Î¿¡¼­ ¹ş¾î³ª ¿³º¸´Â ´«À» ÇÇÇØ ¹®À» ´İ¾Æ°É ¼ö ÀÖ´Â ¹æ ¸»ÀÌ´Ù.	Beriand	
be5ber|6	±×¸®°í Àáµé±â Àü¿¡ Æä¾î¸±ÀÌ ±ÙÃ³¿¡ ¸ó½ºÅÍ°¡ ¾ø´ÂÁö ¾ÆÁÖ ²Ä²ÄÈ÷ È®ÀÎÇÏ°ï ÇßÁö.	Beriand	
be5ber|7	null	Beriand	null
be5ber|8	null	Beriand	null
be5fae48	´øÀüÀ» Áö³ªÃÄ ¿À¸ç ³»°¡ ±ú´ŞÀº Á¡À» ÇÏ³ª ¾Ë·ÁÁÖÁö... ³ÊÈñ¿¡°Ô µµ¿òÀÌ µÉÁöµµ ¸ğ¸£´Ï±î.	Faeril	
be5fae49	¿À·¡µÈ ±¸¿ªµéÀº ¾ğµ¥µå Å©¸®Ã³µé·Î µé²ú¾ú°í, »ê ÀÚµéÀº ±×°÷À» ¸Ö¸®Çß¾î.	Faeril	
be5fae50	¿Àº§¸®½ºÅ©³ª Ã·Å¾ÀÌ º¸ÀÎ´Ù¸é, ±×¸®°í ÃÖ¾ÇÀÇ °æ¿ì °ü±îÁö º¸ÀÎ´Ù¸é Á¶½ÉÇØ! ±×°÷Àº ±¸¿ï, ¼¨µµ¿ì, ±×¸®°í ·¹ÀÌ½º°¡ µµ»ç¸®°í ÀÖÀ»Áöµµ ¸ğ¸£´Â ¿À·¡µÈ ±¸¿ªÀÌ´Ï±î.	Faeril	
be5ber|9	¿ì¸®°¡ ´øÀüÀ» ÇìÃÄ³ª°¥ ¶§ Æä¾î¸±ÀÌ ±ú´Ş¾Ò´ø Á¡À» ÇÏ³ª ¸»ÇØÁÖ¸¶...	Beriand	
be5ber}0	...¿À·¡µÈ ±¸¿ªµéÀº ¾ğµ¥µå Å©¸®Ã³µé·Î µé²ú¾ú°í, »ê ÀÚµéÀº ±×°÷À» ¸Ö¸®Çß´Ü´Ù.	Beriand	
be5ber}1	¾ÆÀÌ°¡ ¿Àº§¸®½ºÅ©³ª Ã·Å¾, È¤Àº ÃÖ¾ÇÀÇ °æ¿ì °üÀÌ¶óµµ º¼ ¶§¸é?¿ì¸®´Â ±¸¿ï°ú ¼¨µµ¿ì, ·¹ÀÌ½º, ±×¸®°í ±×º¸´Ù ´õ ¾îµÎ¿î Á¸ÀçµéÀ» °æ°èÇÏ°ï ÇßÁö.	Beriand	
be5ber}2	null	Beriand	null
be5ber}3	null	Beriand	null
be5ber}4	null	Beriand	null
be5ber}5	null	Beriand	null
be5ber}6	null	Beriand	null
be5ber}7	null	Beriand	null
be5ber}8	null	Beriand	null
be5ber}9	null	Beriand	null
be5ber~0	null	Beriand	null
be5ber~1	ÀÌÁ¨ ´õ ÀÌ»ó ÇØÁÙ ÀÌ¾ß±â°¡ ¾ø±¸³ª. Á÷Á¢ ´øÀü¿¡ ³»·Á°¡ ´«À¸·Î È®ÀÎÇÑ µÚ¿¡ ³ªÁß¿¡ ´Ù½Ã ÀÌ¾ß±âÇÏ¼¼³ª.	Beriand	
be5ber~2	À¯°¨½º·´Áö¸¸ ´øÀüÀÇ Áß¾Ó Àü´ç¿¡ °üÇØ¼­´Â ´õ ÇØÁÙ ÀÌ¾ß±â°¡ ¾ø±¸³ª.	Beriand	
be5ber~3	Áö±İ ³»°¡ ¾Æ´Â »óºÎ Àü´ç°ú °ü·ÃµÈ ´øÀü ÀÌ¾ß±â´Â ±×°Ô ÀüºÎ¶õ´Ù.	Beriand	
be5ber~4	¿ì¸®´Â ´øÀüÀÇ ±íÀº Àü´ç¿¡ ´ëÇØ¼­´Â ´õ ¾Æ´Â ÀÌ¾ß±â°¡ ¾ø´Ü´Ù.	Beriand	
be5ber~5	³»°¡ ¾Æ´Â ´øÀü ÀÌ¾ß±â´Â ÀÌ¹Ì ´Ù ÇØÁÖ¾úÁö.	Beriand	
be5ber~6	±×°÷µé¿¡ ´ëÇØ ³»°¡ ¾Æ´Â ÀÌ¾ß±â´Â ³×°¡ ´Ù µé¾úÀ» °Å¾ß.	Beriand	
be5ber~7	¹Ì½º µå·¹³ë¾îÀÇ °Ç¹°µé¿¡ °üÇØ ³»°¡ ¾Æ´Â ÀÌ¾ß±â´Â ÀüºÎ ´Ù ÇØÁÖ¾ú´Ù³×.	Beriand	
be5ber~8	ÁöÇÏ ¹¦Áö¿¡ ´ëÇØ ³»°¡ ¾Æ´Â ÀÌ¾ß±â´Â ÀÌÁ¦ ´Ù ÇØÁØ °Í °°±º.	Beriand	
be5ber~9	ÁöÇÏ ¹¦ÁöÀÇ »óÃşºÎ¿¡ ´ëÇØ¼­´Â ´õ ¾Æ´Â ÀÌ¾ß±â°¡ ¾ø±¸³ª.	Beriand	
be5ber0	ÁöÇÏ ¹¦ÁöÀÇ ÇÏÃşºÎ¿¡ ´ëÇØ µéÀº ÀÌ¾ß±â´Â ÀüºÎ ´Ù ÇØÁÖ¾ú´Ù³×.	Beriand	
be5ber1	ÄÚ¸£¸¸¼Ò¸£ ¼º¿¡ ´ëÇØ ³»°¡ µéÀº ÀÌ¾ß±â´Â ³×°¡ ÀüºÎ µé¾ú¾î.	Beriand	
be5ber2	±× Áö¿ªµé¿¡ ´ëÇØ ³»°¡ ¾Æ´Â °ÍÀº ÀÌ°Ô ÀüºÎ¾ß.	Beriand	
be5ber3	³»°¡ ¾Æ´Â ´øÀü ÀÌ¾ß±â´Â ÀÌ¹Ì ´Ù ÇØÁÖ¾ú´Ü´Ù.	Beriand	
be5ber4	³»°¡ ¾Æ´Â ÁöÇÏ ¹¦Áö ÀÌ¾ß±â´Â ÀüºÎ ´Ù ÇØÁÖ¾ú¾î.	Beriand	
be5ber5	ÄÚ¸£¸¸¼Ò¸£ ¼º¿¡ ´ëÇØ ³»°¡ ¾Æ´Â °Ç ³×°¡ ´Ù µé¾ú¾î.	Beriand	
be5ber6	±×°÷µé¿¡ ´ëÇØ ³»°¡ ¾Æ´Â ÀÌ¾ß±â´Â ³×°¡ ´Ù µé¾úÀ» °Å¾ß.	Beriand	
be5berYF	¸»ÇÏÁö ¾Ê¾Æµµ ¾Ë ¼ö ÀÖ´Ü´Ù?³» ½ÉÀåÀÌ ÀÌ¹Ì ¸»ÇØÁÖ°í ÀÖÀ¸´Ï±î. Æä¾î¸±Àº Á×¾ú¾î.	Beriand	spoken
be5berYG	³Ê¹«³ª Àş°í, »ı¸íÀ¸·Î °¡µæ Âù ¾ÆÀÌ¿´´Âµ¥?ÀÌ ¼¼»óÀº Á¤¸» ÀÜÀÎÇÏ°í ²ûÂïÇÏ±¸³ª.	Beriand	spoken
be5ber7	Àß °¡°Å¶ó. ¹Ì½ºÆ®¶óÀÇ Ãàº¹ÀÌ ³ÊÈñ¿Í ÇÔ²²ÇÏ±æ.	Beriand	
be5ber8	¸öÁ¶½ÉÇÏ°Ô. Ä¡À¯°¡ ÇÊ¿äÇÏ°Åµç ¾ğÁ¦µç ³ª¿¡°Ô µ¹¾Æ¿À·Á¹«³ª.	Beriand	
be5ber9	Á¶½ÉÈ÷ ¿©ÇàÇÏ°Ô³ª, ¿©ÇàÀÚ¿©.	Beriand	
be5ber€0	Àß °¡¶ó.	Beriand	
be5ber€1	´Ù½Ã ¸¸³¯ ¶§±îÁö ¹Ì½ºÆ®¶óÀÇ °¡È£°¡ ÇÔ²²ÇÏ±æ.	Beriand	
be5ber€2	Àß °¡°Ô¿ä. ´õ ¸¹Àº ÀÌ¾ß±â¸¦ µè°í ½Í°Å³ª ¿ì¸®µéÀÇ ½ÅºñÀÇ ¿©½Å´Ô²² Ãàº¹¹ŞÀº Ä¡À¯¸¦ ¹Ş°í ½Í´Ù¸é ÀÌ°÷À¸·Î ´Ù½Ã µ¹¾Æ¿À°Ô³ª.	Beriand	
be5ber€3	null	Beriand	null
be5ber€4	null	Beriand	null
be5pro00	ÁöÆÎÀÌ Deathbane¿¡ ´ëÇØ ¹¯´Â´Ù.	Protagonist	
be5pro01	³ëÆ²ÀÌ ÈäÅÍÀÇ ¸¶¹ı»çµé¿¡ ´ëÇØ ¹¹¶ó°í Çß´ÂÁö ¹¯´Â´Ù.	Protagonist	
be5pro02	Æä¾î¸±ÀÌ ¹«¾ùÀ» º¸¾Ò´ÂÁö ±×³à¿¡°Ô ¹¯´Â´Ù.	Protagonist	
be5pro03	±×µéÀÇ ¾Æ½½¾Æ½½Çß´ø Å»Ãâ¿¡ ´ëÇØ ¹¯´Â´Ù.	Protagonist	
be5pro04	³ëÆ²ÀÌ ¾îµğ·Î °¬´ÂÁö ¹¯´Â´Ù.	Protagonist	
be5pro05	Áö»ó Áö¿ª¿¡ ´ëÇÑ ÀÌ¾ß±â¸¦ µé·Á´Ş¶ó°í Ã»ÇÑ´Ù.	Protagonist	
be5pro06	´øÀü Áß¾Ó Àü´ç¿¡ ´ëÇÑ ÀÌ¾ß±â¸¦ µé·Á´Ş¶ó°í Ã»ÇÑ´Ù.	Protagonist	
be5pro07	´øÀü »óºÎ Àü´ç¿¡ ´ëÇÑ ÀÌ¾ß±â¸¦ µé·Á´Ş¶ó°í Ã»ÇÑ´Ù.	Protagonist	
be5pro08	´øÀü ±íÀº Àü´ç¿¡ ´ëÇÑ ÀÌ¾ß±â¸¦ µé·Á´Ş¶ó°í Ã»ÇÑ´Ù.	Protagonist	
be5pro09	¿©ÀüÈ÷ ¼ÒÈ¯ÀÇ ¹İÁö¸¦ Ã£°í ÀÖ´Ù°í ¸»ÇÑ´Ù.	Protagonist	
be5pro10	ÇØ°ñ ÆÈÀ» ¹ß°ßÇß´Ù°í ¸»ÇÑ´Ù.	Protagonist	
be5pro11	¼ÒÈ¯ÀÇ ¹İÁö¸¦ ÇØ¹æÇß´Ù°í ¸»ÇÑ´Ù.	Protagonist	
be5pro12	ÀÛº° ÀÎ»ç¸¦ °Ç³Ù´Ù.	Protagonist	
be5pro13	±×ÀÇ ¹æ¹®°´¿¡ ´ëÇØ ¹¯´Â´Ù.	Protagonist	
be5pro14	±³´Ü¿¡ ´ëÇÑ ¼Ò½ÄÀ» ¹¯´Â´Ù.	Protagonist	
be5pro15	³ëÆ²ÀÌ ¾îµğ·Î °¬À»Áö ¹¯´Â´Ù.	Protagonist	
be5pro16	¾î¶² ÀûµéÀÌ ¹®À» ºÎ¼ö·Á Çß´ÂÁö ±×¿¡°Ô ¹¯´Â´Ù.	Protagonist	
be5pro17	¾È½ÄÃ³¸¦ °ø°İÇÑ ÀÚ°¡ ´©±¸ÀÎÁö ¹¯´Â´Ù.	Protagonist	
be5pro18	´øÀü¿¡ ´ëÇÑ ÀÌ¾ß±â¸¦ µé·Á´Ş¶ó°í Ã»ÇÑ´Ù.	Protagonist	
be5pro19	ÁöÇ¥¸é Áö¿ª¿¡ ´ëÇÑ ÀÌ¾ß±â¸¦ µé·Á´Ş¶ó°í Ã»ÇÑ´Ù.	Protagonist	
be5pro20	µµ½Ã °Ç¹°¿¡ ´ëÇÑ ÀÌ¾ß±â¸¦ µé·Á´Ş¶ó°í Ã»ÇÑ´Ù.	Protagonist	
be5pro21	ÁöÇÏ ¹¦Áö¿¡ ´ëÇÑ ÀÌ¾ß±â¸¦ µé·Á´Ş¶ó°í Ã»ÇÑ´Ù.	Protagonist	
be5pro22	ÇÒ´ÙÀÎ ¾ÆÀÌ¾ğ¹Ù¸¦ Ã£°í ÀÖ´Ù°í ¸»ÇÑ´Ù.	Protagonist	
be5pro23	ÇÒ´ÙÀÎÀ» ±¸ÇØ¾ß ÇÑ´Ù°í ¸»ÇÑ´Ù.	Protagonist	
be5pro24	¸¶¹ı»çÀÇ Åä¸£Å©¸¦ Ã£°í ÀÖ´Ù°í ¸»ÇÑ´Ù.	Protagonist	
be5pro25	¾Æ³ë·¹À©ÀÇ µÎ°³°ñÀ» Ã£°í ÀÖ´Ù°í ¸»ÇÑ´Ù.	Protagonist	
be5pro26	ÀÛº° ÀÎ»ç¸¦ ÇÑ´Ù.	Protagonist	(text change)KE 6-4-01
be5pro27	³ëÆ²ÀÇ ¸»À» ÀßÇÏ´Â Ä£±¸¿¡ ´ëÇØ ¹¯´Â´Ù.	Protagonist	
be5pro28	±³´Ü¿¡ ´ëÇØ ¾Ë¾Æ³½ °Í¿¡ ´ëÇØ ¹¯´Â´Ù.	Protagonist	
be5pro29	³ëÆ²ÀÇ »õ·Î¿î ÀÌ¾ß±â¿¡ ´ëÇØ ¹¯´Â´Ù.	Protagonist	
be5proYH	³ëÆ²ÀÌ ¾îµğ·Î °¬À»Áö ¹¯´Â´Ù.	Protagonist	
be5pro30	»óºÎ ÁöÇÏ ¹¦Áö¿¡ ´ëÇÑ ÀÌ¾ß±â¸¦ ÇØ´Ş¶ó°í ¿äÃ»ÇÑ´Ù.	Protagonist	
be5pro31	ÇÏºÎ ÁöÇÏ ¹¦Áö¿¡ ´ëÇÑ ÀÌ¾ß±â¸¦ ÇØ´Ş¶ó°í ¿äÃ»ÇÑ´Ù.	Protagonist	
be5pro32	ÄÚ¸£¸¸¼Ò¸£ ¼º¿¡ ´ëÇÑ ÀÌ¾ß±â¸¦ ÇØ´Ş¶ó°í ¿äÃ»ÇÑ´Ù.	Protagonist	
be5pro33	µµ½ÃÀÇ ³ª¸ÓÁö Áö¿ª¿¡ ´ëÇÑ ÀÌ¾ß±â¸¦ ÇØ´Ş¶ó°í ¿äÃ»ÇÑ´Ù.	Protagonist	
be5pro34	º£ÀÏ³ë¸¥À» Ã£°í ÀÖ´Ù°í ¸»ÇÑ´Ù.	Protagonist	
be5pro35	»õ·Î¿î ¸Å°³ÀÚ¸¦ Ã£°í ÀÖ´Ù°í ¸»ÇÑ´Ù.	Protagonist	
be5pro36	À§ºêÀÇ º¸¼®À» ¼Õ¿¡ ³Ö¾ú´Ù°í ¸»ÇÑ´Ù.	Protagonist	
be5pro37	À§ºêÀÇ º¸¼®À» ¼Õ¿¡ ³Ö¾ú´Ù°í ¸»ÇÑ´Ù.	Protagonist	
be5pro38	ÀÛº° ÀÎ»ç¸¦ °Ç³½´Ù.	Protagonist	(text change)KE 6-4-01
be5pro39	´øÀü¿¡ ´ëÇÑ ÀÌ¾ß±â¸¦ ÇØ´Ş¶ó°í ¿äÃ»ÇÑ´Ù.	Protagonist	
be5pro40	ÁöÇÏ ¹¦Áö¿¡ ´ëÇÑ ÀÌ¾ß±â¸¦ ÇØ´Ş¶ó°í ¿äÃ»ÇÑ´Ù.	Protagonist	
be5pro41	ÄÚ¸£¸¸¼Ò¸£ ¼º¿¡ ´ëÇÑ ÀÌ¾ß±â¸¦ ÇØ´Ş¶ó°í ¿äÃ»ÇÑ´Ù.	Protagonist	
be5pro42	µµ½ÃÀÇ ³ª¸ÓÁö Áö¿ª¿¡ ´ëÇÑ ÀÌ¾ß±â¸¦ ÇØ´Ş¶ó°í ¿äÃ»ÇÑ´Ù.	Protagonist	
be5pro43	ÀÛº° ÀÎ»ç¸¦ °Ç³½´Ù.	Protagonist	(text change)KE 6-4-01
be5pro44	Áö»ó Áö¿ª¿¡ ´ëÇÑ ÀÌ¾ß±â¸¦ ÇØ´Ş¶ó°í ¿äÃ»ÇÑ´Ù.	Protagonist	
be5pro45	´øÀü¿¡ ´ëÇÑ ÀÌ¾ß±â¸¦ ÇØ´Ş¶ó°í ¿äÃ»ÇÑ´Ù.	Protagonist	
be5pro46	´øÀü¿¡ ´ëÇÑ ÀÌ¾ß±â¸¦ ´õ ÇØ´Ş¶ó°í ¿äÃ»ÇÑ´Ù.	Protagonist	
be5pro47	ÀÛº° ÀÎ»ç¸¦ °Ç³½´Ù.	Protagonist	
