calcaa00	null	caalenfa	6/4/01
calcaa01	null	caalenfa	null
calcaa02	null	caalenfa	null
caldmaYA	¾Æ¹«¸® ¾Ö½áµµ Ä«¾Ë·»ÆäÀÌ¾î¿Í º¼·éÀº ´ç½ÅÀÌ ÀÌ°÷¿¡ ÀÖ´Ù´Â »ç½ÇÁ¶Â÷ ¾Ë¾ÆÂ÷¸®Áö ¸øÇÕ´Ï´Ù.	DM	
caldmaYB	´ç½ÅÀº ³Ê¹«³ªµµ Å»¸®¹øµå°¡ µÇ¾ú±â¿¡, ±×¸®°í ³Ê¹«³ªµµ ¿¹Ãø ºÒ°¡´ÉÇØÁ³±â¿¡ ±×µéÀº ÀÌÁ¦ ´ç½ÅÀ» ÀüÇô °¨ÁöÇÏÁö ¸øÇÕ´Ï´Ù.	DM	
calcaaYC	null	caalenfa	null
calcaa03	null	caalenfa	null
caldmaYD	Á¡¼ú°¡¿Í ±×ÀÇ Á¶¼ö´Â ´ç½ÅÀ» ´«Ä¡Ã¤Áö ¸øÇÕ´Ï´Ù. ±×µéÀº Á¡¼ú ±×¸© ¼Ó¿¡¼­ ¸í¸êÇÏ°í ¶°´Ù´Ï´Â °ú°Å¿Í ¹Ì·¡ÀÇ È¯¿µ¿¡ ¿ÏÀüÈ÷ ¸Å·áµÇ¾î ÀÖ½À´Ï´Ù.	DM	
calcaa04	null	caalenfa	null
caldmaYE	Ä«¾Ë·»ÆäÀÌ¾î¿Í º¼·éÀº Á¡¼ú ±×¸©À» ¿¬±¸ÇÏ´À¶ó ´ç½ÅÀ» ´«¿©°Üº¸Áö ¾Ê½À´Ï´Ù.	DM	
calcaa05	null	caalenfa	null
caldmaYF	¹Ì·¡¸¦ Á¡Ä¡´Â µ¥ ¸ôµÎÇÑ µÎ À¯·ÉÀº ´ç½ÅÀÌ ´Ù°¡¿À´Â °ÍÀ» ¾Ë¾ÆÂ÷¸®Áö ¸øÇÕ´Ï´Ù.	DM	
calcaa06	null	caalenfa	null
caldmaYG	Á¡¼ú°¡¿Í ±×ÀÇ Á¶¼ö´Â ´ç½ÅÀÌ ´øÀüÀ» ¹«»çÈ÷ ºüÁ®³ª°¡±â Àü±îÁö´Â ¸»À» ¼¯Áö ¾ÊÀ» °ÍÀÔ´Ï´Ù.	DM	
calcaa07	null	caalenfa	null
calvolYH	½²! Á¶¿ëÈ÷ ÇØ¿ä! ¾È±×·¯¸é ³» ¸¶½ºÅÍÀ» ¹æÇØÇÏ°Ô µÉ Å×´Ï±î.	Volun	
calvolYI	´ÙÀ½ºÎÅÏ ¿ì¸®°¡ ¾Ë¾ÆÂ÷¸± ¶§±îÁö ±×³É ±â´Ù·Á¿ä. ±×·¸Áö ¾ÊÀ¸¸é ¾ÆÁÖ ¹Ì¹¦ÇÑ ÁÖ¹®µéÀÌ ¿ÏÀüÈ÷ ¾û¸ÁÀÌ µÇ¾î¹ö¸± ¼ö ÀÖ´Ü ¸»ÀÌ¿¡¿ä! ±×¸®°í ´ç½ÅµéÀÇ ¹Ì·¡µµ ±×·Î ÀÎÇØ Å¸°ÝÀ» ÀÔÀ» °É¿ä.	Volun	
calvolYJ	ÀÚ, Á¦°¡ ¼Ò°³ÇØ µå¸±°Ô¿ä... ³» »ç¶û Ä«¾Ë·»ÆäÀÌ¾î, º£ÀÏµå ¿ø ºÐµéÀÌ ¶Ç Ã£¾Æ¿À¼Ì¾î¿ä.	Volun	
calcaa08	¾Æ¾Æ¾Æ¾Ç! ¾Æ¾Ç! ºÎ¼­Áö°í ÀÖ¾î, ¹Ì²ô·¯Á® »ç¶óÁö°í ÀÖ´Ù°í! ÆÄ¿¡·é¿¡ µµ´ëÃ¼ ¹«½¼ ÀÏÀÌ ÀÏ¾î³ª°í ÀÖ´Â °Å¾ß?	caalenfa	
calvolYK	¸¶½ºÅÍ, º£ÀÏµå ¿ø ºÐµéÀÌ¿¡¿ä. ÀÌºÐµéÀÌ ¿©±â ¿À¼Å¼­, ¸¶½ºÅÍ²² ¸»À» °É¾ú¾î¿ä.	Volun	
calcaa09	Âõ¾îÁ³¾î, º¼·é, ¿ì¸®°¡ ÀÌ°É ´Ù½Ã ±â¿ö³¾ ¼ö ÀÖÀ»±î? -´çÀå ÀúµéÀ» ¹°·¯°¡°Ô ÇØ, º¼·é! ÀúµéÀÇ ¿î¸íÀÌ ¿ÏÀüÈ÷ °¥¶óÁ® Èð¾îÁö±â Àü¿¡ ¸»ÀÌ¾ß!	caalenfa	
calvolYL	´ç½ÅµéÀº ÀÌ¸¸ ¶°³ª´Â °Ô ÁÁ°Ú¾î¿ä. ³ªÁß¿¡ ´Ù½Ã Ã£¾Æ¿À¼¼¿ä.	Volun	
calcaa10	null	caalenfa	null
calvolYM	²¥¾Æ¾Æ¾Ç! Æ¼¸ð¶ó ¿©½ÅÀÇ °¡È£¿©!	Volun	
calcaa11	¹« - ¹«½¼ ÀÏÀÌ¾ß, º¼·é? ³­ ¾Æ¹«°Íµµ ¾È º¸ÀÌ´Âµ¥!	caalenfa	
calvolYN	ÁË¼ÛÇØ¿ä, ¸¶½ºÅÍ, µÎ·Á¿öÇÏÁö ¸¶¼¼¿ä. ±×¸²ÀÚ¸¦ ºÃ°Åµç¿ä - ³­ - ³­ ±×°Ô »þ ¿©½ÅÀÇ »çµµÀÎ ÁÙ ¾Ë¾Ò¾î¿ä! ÇÏÁö¸¸ ¾Æ´Ï³×¿ä, ±×Àú º£ÀÏµå ¿ø ºÐµéÀÏ »ÓÀÌ¿¡¿ä.	Volun	
calcaa12	±×µéÀº ¿ì¸®¿¡°Ô ÀÌ·± ½ÄÀ¸·Î »ì±Ý»ì±Ý ´Ù°¡¿ÀÁö ¾Ê´Â ¹ýÀ» ¹è¿ö¾ß ÇØ! ±×·¯´Ï Áö±ÝÀº, º£ÀÏµå ¿øÀÌ¿©, ¹°·¯°¡¶ó!	caalenfa	
calcaa13	null	caalenfa	null
calcaa14	¹¹? ±×°Ô ¹¹¾ß? ½ÇÀÌ¾ß, º¼·é! ½ÇÀ» ³õÃÄ¹ö·ÈÀÝ¾Æ. -¾Æ³Ä, ¾Æ´Ï, ¿©±â ÀÖ³×.	caalenfa	
calvolYO	º£ÀÏµå ¿ø ºÐµéÀÌ ¶Ç´Ù½Ã ¿ì¸®¸¦ ¹æÇØÇß¾î¿ä, ¸¶½ºÅÍ. ÀÌºÐµéÀÇ ¿ë°ÇÀÌ ¾ÆÁÖ °£ÀýÇÑ°¡ ºÁ¿ä.	Volun	
calcaa15	¾Æ¾ÆÀÌ¿¡¿¡¿¡! ½ÇÀÌ¾ß! ½ÇÀÌ¶ó°í, º¼·é! ²÷¾îÁ® ¹ö·È¾î.	caalenfa	
calcaa16	null	caalenfa	null
calvolYP	¹¹Áö? ´©±¸¾ß? ¾Æ, ±×·¸±º¿ä. ¸¶½ºÅÍ, º£ÀÏµå ¿ø ºÐµéÀÌ¿¡¿ä.	Volun	
calcaa17	null	caalenfa	null
calvolYQ	¹¹? ¹«½¼ ÀÏÀÌÁö? ¾Æ, ¸Â´Ù. ¸¶½ºÅÍ, º£ÀÏµå ¿ø ºÐµéÀÌ ¾Õ¿¡ ¼­ °è¼Å¿ä.	Volun	
calcaa18	null	caalenfa	null
calvolYR	¾î? -¸¶½ºÅÍ, º£ÀÏµå ¿ø ºÐµéÀÌ¿¡¿ä. ¶Ç´Ù½Ã ¾ËÇöÀ» Ã»ÇÏ°í °è¼Å¿ä.	Volun	
calcaa19	null	caalenfa	null
calvolYS	Ä«¾Ë·»ÆäÀÌ¾î - ÀÌºÐµéÀÌ ¶Ç ¿Ô¾î¿ä.	Volun	
calcaa20	±×°Ô ¹ºµ¥? ´©°¡ ¿Ô´Ù°í?	caalenfa	
calvolYT	ÁøÁ¤ÇØ¿ä, ³» »ç¶û. ±×Àú ¿ì¸®¸¦ ´Ù½Ã Ã£¾Æ¿Â º£ÀÏµå ¿ø ºÐµéÀÏ »ÓÀÌ¿¡¿ä.	Volun	
calcaa21	¼³¸¶ - ¶Ç ¿Â °Å¾ß?	caalenfa	
calvolYU	³×, ¸¶½ºÅÍ, º£ÀÏµå ¿ø ºÐµéÀÌ µ¹¾Æ¿À¼Ì¾î¿ä.	Volun	
calcaa22	null	caalenfa	null
calvolYV	Àá½Ã¸¸¿ä, ¸¶½ºÅÍ! ÁÖ¹® ¿µÃ¢À» ¸ØÃß¼¼¿ä! º£ÀÏµå ¿ø ºÐµéÀÌ ´Ù½Ã ¿ì¸® ¾Õ¿¡ ¼­ °è½Ã´Ï±î¿ä.	Volun	
calcaa23	null	caalenfa	null
caldmaYW	Àá½Ã ±â´Ù¸®ÀÚ Ä«¾Ë·»ÆäÀÌ¾î°¡ ÀÔÀ» ¿¬´Ù.	DM	
calcaa24	Àá±ñ¸¸, º¼·é. ¹º°¡ ÀÌ»óÇØ... ±×¸©ÀÌ Èå·ÁÁö°í ÀÖ¾î...	caalenfa	
calvolYX	¾îµð º¸, ÀÚ... ¾Æ, ³» »ç¶û, ¹®Á¦°¡ ¹ºÁö ¾Ë°Ú¾î¿ä.	Volun	
calcaa25	Å©¶óÄ«Åä¾ÆÅ©¸¦ ³Ê¹« ¸¹ÀÌ ºÎ¾ú³ª?	caalenfa	
calvolYY	¾Æ´Ï¿ä, ¾Æ´Ï¾ß ³» »ç¶û, º£ÀÏµå ¿øÀÌ¿¡¿ä. ±×µéÀÌ ¶Ç ³ªÅ¸³µ¾î¿ä.	Volun	
calcaa26	null	caalenfa	null
calcaa27	null	caalenfa	null
calcaa28	null	caalenfa	null
caldmaYZ	´õ ÀÌ»ó ±â´Ù¸± ¼ö ¾ø´Ù.	DM	
calcaa29	null	caalenfa	null
caldmaY[	±â´Ù·Á º¸Áö¸¸, ±×µéÀº ´ç½ÅÀ» ¾Ë¾ÆÂ÷¸®Áö ¸øÇÑ´Ù.	DM	
calcaa30	null	caalenfa	null
caldmaY\	¹ßÀÌ ¾ÆÆÄ ¿Â´Ù. ±×µéÀº ¿©ÀüÈ÷ Á¡¼ú ±×¸©À» °ñ¸ôÈ÷ µé¿©´Ùº¸°í ÀÖ´Ù.	DM	
calcaa31	null	caalenfa	null
caldmaY]	ÆÈÀÌ »µ±ÙÇØÁø´Ù. ±×µéÀº ´ç½ÅµéÀÇ Á¸Àç¸¦ ¾Æ¶û°÷ÇÏÁö ¾Ê´Â´Ù.	DM	
calcaa32	null	caalenfa	null
caldmaY^	¹ß³¡À¸·Î ¹Ù´ÚÀ» ÅöÅö Ä£´Ù. ±×µéÀº °í°³¸¦ µéÁö ¾Ê´Â´Ù.	DM	
calcaa33	null	caalenfa	null
caldmaY_	Çê±âÄ§À» Å©°Ô ¸î ¹ø ÇØº»´Ù. ¾Æ¹«·± ¹ÝÀÀÀÌ ¾ø´Ù.	DM	
calcaa34	null	caalenfa	null
caldmaY`	½º¹« ¹øÂë '½Ç·ÊÇÕ´Ï´Ù, ³ªÀ¸¸®' ÇÏ°í ¸»ÇØº»´Ù. ¾Æ¹« ÀÏµµ ÀÏ¾î³ªÁö ¾Ê´Â´Ù.	DM	
calcaa35	null	caalenfa	null
caldmaYa	Å©°í À§¾ö ÀÖ´Â ¸ñ¼Ò¸®·Î ÀÚ½ÅÀÇ ÀÌ¸§À» ¿ÜÃÄº»´Ù. ±×µéÀº ´ç½ÅÀÇ Á¸Àç¸¦ ¾Ë¾ÆÂ÷¸®Áö ¸øÇÑ´Ù.	DM	
calcaa36	null	caalenfa	null
caldmaYb	Ä«¾Ë·»ÆäÀÌ¾îÀÇ ¼Ò¸Å¸¦ »ìÂ¦ Àâ¾Æ´ç±ä´Ù. ±×´Â ¹ÝÀÀÀÌ ¾ø´Ù.	DM	
calcaa37	null	caalenfa	null
caldmaYc	Á¡¼ú°¡ÀÇ ÄÚ¾Õ¿¡¼­ ¼ÕÀ» Èçµé¾î º¸ÀÎ´Ù. ±×ÀÇ ´«²¨Ç®Á¶Â÷ ±ôºýÀÌÁö ¾Ê´Â´Ù.	DM	
calcaa38	null	caalenfa	null
caldmaYd	ÇÇ°ï¿¡ ÁöÄ£ À°½Å¿¡¼­ ºÒÄèÇÑ ³¿»õ°¡ Ç³±â±â ½ÃÀÛÇÑ´Ù. ÇÏÁö¸¸ Ä«¾Ë·»ÆäÀÌ¾î¿Í º¼·éÀº ´«Ä¡Ã¤Áö ¸øÇÑ °Í °°´Ù.	DM	
calcaa39	null	caalenfa	null
calcaa40	null	caalenfa	null
calcaa41	null	caalenfa	null
calcaa42	null	caalenfa	null
caldmaYe	Æä¾î¸±ÀÌ ´ÜÈ£ÇÏ°Ô ¹ß³¡À¸·Î ¹Ù´ÚÀ» ÅöÅö Ä£´Ù. ±×µéÀº °í°³¸¦ µéÁö ¾Ê´Â´Ù.	DM	
calcaa43	null	caalenfa	null
caldmaYf	ÀÚ¸®¾ËÀÌ Çê±âÄ§À» Å©°Ô ¸î ¹ø ÇÑ´Ù. ¾Æ¹«·± ¹ÝÀÀÀÌ ¾ø´Ù.	DM	
calcaa44	null	caalenfa	null
caldmaYg	¿¡¸Þ¸¯ÀÌ ¸ñÀÌ ½¯ ¶§±îÁö ½º¹« ¹øÂë '½Ç·ÊÇÕ´Ï´Ù, ¸¶´Ô ±×¸®°í ³ªÀ¸¸®' ÇÏ°í ¿ÜÄ£´Ù. ¾Æ¹« ÀÏµµ ÀÏ¾î³ªÁö ¾Ê´Â´Ù.	DM	
calcaa45	null	caalenfa	null
caldmaYh	¿¡¾Æµå·¹µå°¡ Å©°í À§¾ö ÀÖ´Â ¸ñ¼Ò¸®·Î ÀÚ½ÅÀÇ ÀÌ¸§À» ¿ÜÄ£´Ù. ±×µéÀº ±×¸¦ ÀüÇô ¾Ë¾ÆÂ÷¸®Áö ¸øÇÑ´Ù.	DM	
calcaa46	null	caalenfa	null
caldmaYi	ºê·ÐÀ©ÀÌ Ä«¾Ë·»ÆäÀÌ¾îÀÇ À¯·É °°Àº ¼Ò¸Å¸¦ »ìÂ¦ Àâ¾Æ´ç±ä´Ù¡ª¾Æ´Ï, Àâ¾Æ´ç±â·Á ½ÃµµÇÑ´Ù. ±×´Â ¹ÝÀÀÀÌ ¾ø´Ù.	DM	
calcaa47	null	caalenfa	null
caldmaYj	ÄÌ¶õÀÌ Á¡¼ú°¡ÀÇ ÄÚ¾Õ¿¡¼­ ¹«±â¸¦ Èçµé¾î º¸ÀÎ´Ù. ±×ÀÇ ´«²¨Ç®Á¶Â÷ ±ôºýÀÌÁö ¾Ê´Â´Ù.	DM	
calcaa48	null	caalenfa	null
caldmaYk	´ç½ÅµéÀÇ ½Ã½Å¿¡¼­ ºÒÄèÇÑ ³¿»õ°¡ Ç³±â±â ½ÃÀÛÇÑ´Ù. ÇÏÁö¸¸ Ä«¾Ë·»ÆäÀÌ¾î¿Í º¼·éÀº ´«Ä¡Ã¤Áö ¸øÇÑ °Í °°´Ù.	DM	
calcaa49	null	caalenfa	null
calcaa50	null	caalenfa	null
calcaa51	null	caalenfa	null
calcaa52	null	caalenfa	null
calcaa53	null	caalenfa	null
calcaa54	null	caalenfa	null
calcaa55	null	caalenfa	null
calvolYl	Àá½Ã¸¸¿ä, ½º½Â´Ô. ¿ì¸® ±æ¿¡... ±×¸²ÀÚ°¡ µå¸®¿ì´Â±º¿ä... ¾Æ. ±×·¸±º¿ä. º£ÀÏµå ¿øÀÌ µ¹¾Æ¿Ô¾î¿ä.	Volun	
calcaa56	È¯¿µÀÌ Èñ¹ÌÇØÁö°í ÀÖ¾î, º¼·é. ¿¡ÇÁ¸®Æ®ÀÇ Àç¸¦ ´õ »Ñ¸®¸é¡ª¾Æ´Ï, ÀÌ°Ô ¹¹¾ß? º¼·é, ³× ¾ó±¼¿¡ ¿Ï¿¬ÇÑ ±Ù½ÉÀÌ ¼­·Á ÀÖÀÝ¾Æ!	caalenfa	
calvolYm	´ç½ÅÀÌ º¸Áö ¸øÇÏ´Â °ÍÀ» Á¦°¡ º¸´Ï±î¿ä, ³» »ç¶û Ä«¾Ë·»ÆäÀÌ¾î. Å»¸®¹øµå Àü»çµéÀÌ ¶Ç ³ªÅ¸³µ¾î¿ä.	Volun	
calcaa57	null	caalenfa	null
calvolYn	¾Æ, °Å±â °è¼Ì±º¿ä. -Ä«¾Ë·»ÆäÀÌ¾î, º£ÀÏµå ¿øÀÌ ´ç½Å »ý°¢´ë·Î Ã£¾Æ¿Ô¾î¿ä.	Volun	
calcaa58	null	caalenfa	null
calvolYo	¾Æ, °Å±â °è¼Ì±º¿ä. ¿À·¡ ±â´Ù¸®¼Ì³ª¿ä? -Ä«¾Ë·»ÆäÀÌ¾î, º£ÀÏµå ¿øÀÌ ´ç½ÅÀ» Ã£¾Æ¿Ô¾î¿ä.	Volun	
calcaa59	null	caalenfa	null
calvolYp	¾Æ, ¿©±â ÀÖ³×¿ä, Ä«¾Ë·»ÆäÀÌ¾î¡ªº£ÀÏµå ¿øÀÌ¿¡¿ä. ÀÌ·¸°Ô ÀÏÂï ¿À½Ç ÁÙÀº ¸ô¶ú´Âµ¥¿ä.	Volun	
calcaa60	null	caalenfa	null
calvolYq	Àú°Ô ´©±¸Áö? Á¡Á¡ ¾Ë¾Æº¸±â Èûµé... ¾Æ, ¸Â´Ù. ¿©º¸, º£ÀÏµå ¿øÀÌ ¿Ô¾î¿ä.	Volun	
calcaa61	null	caalenfa	null
calcaa62	null	caalenfa	null
calcaa63	null	caalenfa	null
calcaa64	null	caalenfa	null
calcaa65	null	caalenfa	null
calcaa66	¹¹¾ß, º¼·é! º£»þ¹ÙÀÇ ¼ÕÀÌ¿©, Àúµé¿¡°Ô ¹«½¼ ¹®Á¦°¡ ÀÖ´Â °ÅÁö?	caalenfa	
calcaa67	ÁöÇÏ ¹¦Áö¾ß! ÀúµéÀº ´çÀå ÁöÇÏ ¹¦Áö¿¡¼­ ºüÁ®³ª°¡¾ß ÇØ! ÀúµéÀ» ³»º¸³», ´çÀå ³»º¸³»¶ó°í.	caalenfa	
calvolYr	¸¶½ºÅÍÀÇ ¸»¾¸À» µé¾úÀÝ¾Æ! ¾î¼­ ¹ß°ÉÀ½À» ¼­µÎ¸£´Â °Ô ÁÁÀ» °Å¾ß.	Volun	
calvolYs	ÁöÇÏ ¹¦Áö¸¦ ¶°³ª±â¸¸ ÇÑ´Ù¸é, ¿ì¸®°¡ º¸°í ÀÖ´Â ³î¶ó¿î È¯½Ã¿¡ ´ëÇØ ÀÌ¾ß±âÇØ ÁÙ ¼ö ÀÖÀ» Å×´Ï±î.	Volun	
calcaa68	null	caalenfa	null
calcaa69	null	caalenfa	null
calcaa70	ÀúµéÀº ½Å°æ ¾²Áö¸¶, º¼·é. ÀÌºÁ, ¿©±â ½º½º·Î ¹Ì½ºÆ®¶óÀÇ ¿©»çÁ¦¶ó ÄªÇÏ´Â ¾Æ³ë·¹À© ÀÌºì¼ÛÀ» º¸¶ó°í.	caalenfa	
calcaa71	±×³à´Â ±ÃÁ¤¿¡¼­ Á¤¸» °Å¸¸Çß¾úÁö - ±â¾ï³ª³ª? ¸ðµç ÀÌ¿¡°Ô Á¶¾ðÀ» ¾Æ³¢Áö ¾Ê¾Ò¾î. ÇÏÁö¸¸ ºÁºÁ - Áö±Ý ±×³àÀÇ ¸ð½ÀÀ» º¸¶ó°í, º¼·é.	caalenfa	
calvolYt	¾Æ, ÇÏÁö¸¸ Ä«¾Ë·»ÆäÀÌ¾î, º£ÀÏµå ¿øµéÀÌ ±â´Ù¸®°í ÀÖ¾î¿ä -	Volun	
calcaa72	±â´Ù¸®¶ó ±×·¡. ºÁ, ±×³à´Â ÃßÁ¾ÀÚµéÀ» À§ÇØ Åë°îÇÏ°í ÀÖ¾î - ±×µéÀÌ ¸ðµÎ Á×¾ú´Ù°í ¹Ï°í ÀÖÁö - ±×µé Áß µÑÀÌ ¹Ù·Î ±ÙÃ³, ÀÌ µµ½Ã ÇÑº¹ÆÇ¿¡ ÀÖ´Ù´Â »ç½Çµµ ¸ð¸¥ Ã¤ ¸»ÀÌ¾ß! ´«¸Õ Ä¡À¯»ç´Â ¿µ¿øÈ÷ ±×³à¸¦ ¸¸³ªÁö ¸øÇÒ Å×´Ï ¾È µÆ±º¿ä.	caalenfa	
calcaa73	null	caalenfa	null
calcaa74	null	caalenfa	null
calcaa75	¾ÆÇÏ. ÁÁ¾Æ. ¹°¾îºÁ, º¼·é. ÇÃ¸°½´¸®¿¡ ´ëÇØ ¹°¾îº¸¶ó°í.	caalenfa	
calcaa76	null	caalenfa	null
calcaa77	ÁÁ¾Æ. ³»°¡ ³×°Ô ¸»ÇØÁØ ´ë·Î ÀüÇØÁà - ¸»±â ÇÏÀÌ¶ó ºÒ¸®´Â ÀÚ¸¦ ¸Ö¸®ÇØ¾ß ÇÑ´Ù°í ¸»ÀÌ¾ß.	caalenfa	
calvolYu	³» ¸¶½ºÅÍÀÇ ¸»¾¸À» µéÀ¸¼ÌÁö! ¸®ÀúµåÆ÷Å©µéÀÌ ±×ÀÇ Èñ»ýÀÚ Áß ÇÑ ¸íÀ» µÎ°í Áñ°Ì°Ô ¸¸ÂùÀ» Áñ±â´Â °ÍÀ» ¿ì¸®°¡ º¸¾Ò¾î.	Volun	
calcaa78	¹¹¶ó°í? ¿¹ÃøÇÒ ¼ö ¾ø´Â ±â¿îÀÌ ÀúµéÀ» °¨½Î°í ÀÖ¾î, º¼·é. °ð ¿ì¸®´Â Å»¸®¹øµå ÀÚµéÀ» ¾Æ¿¹ º¼ ¼ö ¾ø°Ô µÉÁöµµ ¸ô¶ó.	caalenfa	
calcaa79	ÀÚ, ÀÌ¹ø¿£ ¹«½¼ ÀÏ·Î ÀÌ°÷¿¡ ¿Â °ÅÁö? ¾ÆÁ÷ ±× ¸ñ¼Ò¸®°¡ µé¸°´Ù¸é, ÀúµéÀÌ ¹«½¼ ¸»À» ÇÏ´ÂÁö ³»°Ô ÀüÇØÁà!	caalenfa	
calcaa80	null	caalenfa	null
calcaa81	null	caalenfa	null
calvolYv	¿À, ³» »ç¶û, ±×¸©À» µé¿©´ÙºÁ, ±×¸© ¾È¿¡¼­ ¹«½¼ ÀÏÀÌ ÀÏ¾î³ª°í ÀÖ´ÂÁö º¸¶ó°í!	Volun	(text change)KE 6-4-01
calvolYw	Àúµé¿¡°Ô ÇÒ ¸»Àº ´Ù Çß¾î, ¾îÂ¼¸é ÇØ¾ß ÇÒ °Íº¸´Ù ´õ ¸¹ÀÌ ÇßÀ»Áöµµ ¸ð¸£Áö.	Volun	
calvolYx	ÀÌÁ¦ ÀúµéÀÌ ³ª¾Æ°¡¾ß ÇÒ ½Ã°£ÀÌ¾ß, ÀÚ½ÅµéÀÇ ±æÀ» °è¼Ó °É¾î°¥ ¶§¶ó°í. -Àß °¡°Ô³ª, º£ÀÏµå ¿©ÇàÀÚµéÀÌ¿©. ±×´ëÀÇ ±æÀÌ ¾ðÁ¦³ª ±×´ë¸¸ÀÇ °ÍÀÌ±â¸¦.	Volun	
calcaa82	null	caalenfa	null
calvolYy	¿À º£ÀÏµå ¿øµéÀÌ¿©, ³» ¸¶½ºÅÍ²² ¶Ç ´Ù¸¥ Áú¹®ÀÌ¶óµµ ÀÖ´Â°¡? Çö¸íÇÏ°Ô ¹¯µµ·Ï ÇØ - ±×ºÐ ½Ã°£Àº ¼ÒÁßÇÏ´Ï±î.	Volun	
calcaaZA	null	caalenfa	null
calvolYz	¸¶½ºÅÍ, ÀúµéÀÌ ³ªÀÌ¾Æµå¿¡ ´ëÇØ ¾ËÁö ¸øÇØ¿ä!	Volun	(text change)relocated KE 5-8-01
calcaaZB	null	caalenfa	null
calvolY{	¸¶½ºÅÍ, ÀúµéÀÌ ¹°ÀÇ ¹æ¿ï Á¾À» ³ªÀÌ¾Æµå¿¡°Ô µ¹·ÁÁÖ¾ú¾î¿ä!	Volun	(text change)relocated KE 5-8-01
calcaaZC	null	caalenfa	null
calvolY|	¸¶½ºÅÍ, ÀúµéÀÌ ¸»±â ÇÏÀÌ°¡ ´©±¸ÀÎÁö ¾Ë°í ½Í¾î ÇØ¿ä.	Volun	(text change)relocated KE 5-8-01
calcaaZD	null	caalenfa	null
calvolY}	¸¶½ºÅÍ, ÀúµéÀÌ »ç¾ÇÇÑ ¸¶¹ý»ç¸¦ ÇÇÇÏ°Ú´Ù°í ¸»Çß¾î¿ä.	Volun	(text change)relocated KE 5-8-01
calcaaZE	null	caalenfa	null
calvolY~	¸¶½ºÅÍ, ÀúµéÀÌ ´ç½ÅÀÇ Á¶¾ðÀ» °ÅºÎÇÏ°í ÀÖ¾î¿ä!	Volun	(text change)relocated KE 5-8-01
calcaaZF	null	caalenfa	null
calvolY	¸¶½ºÅÍ, ÀÌ·± º¯°í°¡! ÀúµéÀÌ ¹ú½á ¸»±â ÇÏÀÌ¸¦ ¸¸³µ´Ù°í ÇØ¿ä - ±×¸®°í ±×¸¦ Á×¿´¾î¿ä!	Volun	(text change)relocated KE 5-8-01
calcaaZG	null	caalenfa	null
calvolY€	¸¶½ºÅÍ, º£ÀÏµå ¿øµéÀÌ ¿©½Å »þ¿¡ ´ëÇØ ¹¯°í ÀÖ¾î¿ä.	Volun	(text change)relocated KE 5-8-01
calcaaZH	null	caalenfa	null
calvolY	¸¶½ºÅÍ, º£ÀÏµå ¿øµéÀÌ ¾Æ³ë·¹À© ÀÌºì¼Û¿¡ ´ëÇØ ¹¯°í ÀÖ¾î¿ä!	Volun	(text change)relocated KE 5-8-01
calcaaZI	null	caalenfa	null
calvolY‚	¸¶½ºÅÍ, º£ÀÏµå ¿øµéÀÌ µå¿öÇÁ ¿µÁÖ ÇÒ´ÙÀÎ ¾ÆÀÌ¾ð¹Ù¿¡ ´ëÇØ ´õ ¾Ë°í ½Í¾î ÇØ¿ä.	Volun	(text change)relocated KE 5-8-01
calcaaZJ	null	caalenfa	null
calvolYƒ	³» »ç¶û, º£ÀÏµå ¿øµéÀÌ È²±Ý ¹ì, Áï »þ¿î´ÙÄðÀÇ ¼ºÀüÁö±â¿¡ ´ëÇØ ¹¯°í ÀÖ¾î¿ä.	Volun	(text change)relocated KE 5-8-01
calcaaZK	null	caalenfa	null
caldmaY„	Ãæ°Ý¿¡ ºüÁø Ä§ÀûÀÌ °¨µ·´Ù. Àá½Ã ÈÄ º¼·éÀÌ Ä«¾Ë·»ÆäÀÌ¾î¿¡°Ô ´ç½ÅÀÌ µéÀ» ¼ö ¾ø´Â ¹«¾ð°¡¸¦ ¼Ó»èÀÎ´Ù.	DM	(text change)relocated KE 5-8-01
calcaaZL	null	caalenfa	null
calcaaZM	null	caalenfa	null
calcaa83	º¼·é°ú ³ª´Â ±×³à¸¦ ¾Ë°í ÀÖ¾úÁö, ¹°·Ð ¹Ì½º µå·¹³ë¾î°¡ ¹«³ÊÁö±â ÀüÀÇ ÀÏÀÌÁö¸¸ ¸»ÀÌ¾ß. ³ª´Â ±×³à¸¦ ±×¸® ³ô°Ô Æò°¡ÇÏÁö ¾Ê¾Ò¾î...	caalenfa	
calcaa84	±×³à´Â ¹Ì·¡¸¦ ¿¹ÃøÇÏ´Â µ¥ ¶Ù¾î³µ¾î, ¾ÆÁÖ ¶Ù¾î³µÁö, ÇÏÁö¸¸ ±×°ÍÀ» ÇÇÇÒ ¸¸Å­ ¿µ¸®ÇÏÁö´Â ¸øÇß´õ±º.	caalenfa	
calcaa85	±× ¿©ÀÚ´Â ÀÚ½ÅÀÇ ¿©½ÅÀÌ ÀÚ±â¸¦ ±¸ÇÒ °Å¶ó°í ¹Ï¾úÁö. ¾îÂ¼¸é ·¹ÀÌµð°¡ ±×·²Áöµµ ¸ð¸£Áö. ÇÏÁö¸¸ ¹Ì½ºÆ®¶óÀÇ ¹æ½ÄÀº ´Ã ¾Ë ¼ö ¾ø´Â ¹ýÀÌ´Ï±î.	caalenfa	
calcaa86	Áö±Ý ±×³à´Â ÀÚ½ÅÀÇ ¼º¼Ò ÆóÇã ¼Ó¿¡¼­ ½Ãµé¾î °¡°í ÀÖ¾î. ÃßÁ¾ÀÚµéÁ¶Â÷ ¸ðµÎ Á×¾ú´Ù°í ¹ÏÀ¸¸ç ±×µéÀ» ºÎ¸¦ ±â·ÂÁ¶Â÷ ÀÒ¾î¹ö·ÈÁö. ºñÂüÇÑ ÃÖÈÄÁö¸¸, ±×¸® ºÎ´çÇÑ °ÍÀº ¾Æ´Ï¾ß.	caalenfa	
calcaa87	Àû¾îµµ ±×³àÀÇ ¿µÈ¥Àº ´Ù½Ã ÇöÀç¿¡ ´éÀ» ³»¸®°Ô µÇ¾úÁö. º£ÀÏµå ¿ø ´öºÐÀÌ¾ß.	caalenfa	
calvolY…	¾Æ´Ï¾ß, ³» »ç¶û, ±×°Ç ÇöÀç°¡ ¾Æ´Ï¶ó ³×°¡ º» ¹Ì·¡¿´¾î.	Volun	
calcaa88	null	caalenfa	null
calcaa89	¿À, Áö±Ý ±× ÀÏ·Î ¼º°¡½Ã°Ô ±¼Áö ¸¶?³×°¡ ±×µé¿¡°Ô ¼³¸íÇØ ÁÖ·Å, º¼·é.	caalenfa	
calvolY†	ÇÒ´ÙÀÎ ¾ÆÀÌ¾ð¹Ù´Â ¹Ì½º µå·¹³ë¾îÀÇ Àü¼º±â¿¡ µå¿öÇÁµéÀÇ ¿µÁÖ¿´¾î.	Volun	
calvolY‡	±×ÀÇ ÁöÈÖ ¾Æ·¡ µµ½ÃÀÇ µå¿öÇÁµéÀº ´ë´ÜÇÑ °æÀÌµéÀ» ¸¸µé¾î³ÂÁö - Á¶¸íÀ» ¹àÈ÷±â À§ÇÑ ±â¹ßÇÑ '¾×Ã¼ ºÒ' ½Ã½ºÅÛ, ½Ã¿øÇÑ ºÐ¼ö¿Í Ç®¿¡ ¹°À» °ø±ÞÇÏ´Â ¼öµµ ½Ã¼³, ±×¸®°í ¹°·Ð È¸ÀüÇÏ´Â Ã·Å¾¿¡ µ¿·ÂÀ» °ø±ÞÇÏ´Â Ãµµ¿ÀÇ±îÁö ¸»ÀÌ¾ß.	Volun	
calvolYˆ	ÇÏÁö¸¸ ÀÌÁ¦ ÀÌ °æÀÌµéÀº ÆóÇã°¡ µÇ¾ú°Å³ª ¾Ç¿¡ ¹°µé¾ú°í, ±×ÀÇ ¿µÈ¥Àº ºÎÆÐ°¡ ³¡³ª±â¸¦ ¹Ù¶ó´Â ¸¶À½À¸·Î º¸¼®ÀÇ ÁýÀ» ¸Éµ¹°í ÀÖ¾î.	Volun	
calvolY‰	¿ì¸®´Â ±×¿¡°Ô´Â ±×·± ³¯ÀÌ ¿ÀÁö ¾ÊÀ» °Å¶ó°í »ý°¢ÇßÁö?³ÊÈñ°¡ ³ªÅ¸³ª±â Àü±îÁö´Â ¸»ÀÌ¾ß. ³ÊÈñ´Â ¿ì¸®ÀÇ Áö½Ä º¸¹°°í¸¦ ºÒÅÂ¿ì°í, ¿ì¸®ÀÇ ¸ðµç ¿À·¡µÈ ¿¹¾ðÀ» Àç·Î ¸¸µé¾î ¹ö·È¾î!	Volun	
calvolYŠ	ÀÌÁ¦ ±×ÀÇ À¯·ÉÀº ºÎÆÐÀÇ Èå¸§ÀÌ ¹Ù²î´Â °ÍÀ» º¸°Ô µÉ °ÍÀÌ°í, ¸¶Ä§³» ¼±Á¶µéÀÇ Àü´ç¿¡¼­ Æò¾ÈÀ» Ã£°Ô µÇ°ÚÁö. ÇÏÁö¸¸ ±×°Ç Á¡¼úÀÌ ¾Æ´Ï¾ß?±×³É ÃßÃøÀÏ »ÓÀÌÁö.	Volun	
calcaa90	null	caalenfa	null
calcaa91	¿Àµ¨¸°µ¥? ±×³à´Â ¾î¸Ó´Ïº¸´Ù, ½ÉÁö¾î ±× ¾î¸Ó´ÏÀÇ ¾î¸Ó´Ïº¸´Ù ÈÎ¾À ´õ »ç³ª¿ö. ±×µé ¸ðµÎ ¹Ù¶÷ÀÇ ±â¼ö ¼º¼ÒÀÇ ¼öÈ£ÀÚµéÀÌ¾úÁö.	caalenfa	
calvolY‹	±×¸®°í ±×³àÀÇ µþÀº ÈÎ¾À ´õ »ç³ª¿öÁú °Å¾ß?¿¹ÀüÀÇ ¼º¼Ò ÁöÅ´ÀÌµé¸¸Å­ÀÌ³ª À§´ëÇÏ°Ô ¸»ÀÌ¾ß...	Volun	
calcaa92	±×·¡! Á¡¼ú ±×¸©¿¡¼­ ±× »õ·Î¿î ¹Ì·¡°¡ ¶°¿À¸£´Â °ÍÀ» º¸´Â °Ç ¾ÆÁÖ Èï¹Ì·Î¿ü¾î.	caalenfa	
calcaa93	¹°·Ð µþÀÌ ÅÂ¾î³­´Ù´Â °¡Á¤ÇÏ¿¡ ¸»ÀÌÁö¸¸?¿ÀÅ©µéÀÌ ±×³àÀÇ ¼º¼Ò¿¡ µé¾î°£ Áö±Ý, ±× °á°ú´Â ºÒÈ®½ÇÇØÁ³Áö.	caalenfa	
calcaa94	³Ê¹« ¸¹Àº °É ¿ä±¸ÇÏ´Â±º. ³»°¡ ¾Æ´Â °ÍÀº Àß º¸È£µÇ¾ú°í ºñ½Ñ ´ë°¡¸¦ Ä¡·¯ ¾òÀº °ÍÀÌ¾ß.	caalenfa	
calcaa95	ÇÏÁö¸¸ ±×·³¿¡µµ ºÒ±¸ÇÏ°í ÀÌ¾ß±âÇØ ÁÖÁö?³»°¡ ¾Æ´Â ¸¸Å­Àº ¸»ÀÌ¾ß.	caalenfa	
calcaa96	Ä«ÀÌ¾Æ ¸ð¸£µå·¹ÀÎ ±× ¿©ÀÚ¿¡ ´ëÇØ ³»°¡ ¾Æ´Â °Ç °ÅÀÇ ¾øÁö. ¿µ¿õÀ¸·Î Äª¼Û¹ÞÀ¸¸é¼­µµ, ±×³à´Â ¸ô·¡ ¿ëÀÇ ±³´Ü ³»¿¡¼­ ºü¸£°Ô ÁöÀ§¸¦ ³ô¿© °¬¾î. Æç·»µå¶ö¶ó ±× µå·¡°ïÀÌ »ç¶óÁ³À» ¶§, ±×³à°¡ ±×¸¦ ¹°¸®Ä¡´Â µ¥ ÀÏÁ¶Çß´Ù°í ¿©°ÜÁ³Áö¸¸...	caalenfa	
calcaa97	...ÇÏÁö¸¸ ½ÇÁ¦·Î´Â ±×³à°¡ ±×¸¦ µå¶óÄÚ¸®Ä¡·Î º¯¸ð½ÃÅ°µµ·Ï ¼³µæÇÑ ´ë¸¶¹ý»ç¿´Áö. ±×¸®°í ±×³¯ ÀÌÈÄ·Î ±×µéÀº ÇÑ¸öÃ³·³ Áö³»¿Ô¾î.	caalenfa	
calcaa98	¸ñÆ®¸®´­°ú ±×°¡ »ì´ø °Å´ëÇÑ Å¾ÀÇ ¿ÏÀüÇÑ ÆÄ±«´Â ±×µéÀÌ ÀúÁö¸¥ ÀÏÀÌ¾ß?ÇÏÁö¸¸ ´Ù¸¥ ÀÌµéÀÇ Å¿À¸·Î µ¹·ÁÁ³Áö. ÆÄ ¾ÆÀÏÁîÀÇ ¾àÅ»µµ ¸¶Âù°¡Áö°í. ¹°·Ð ±×µéÀº ÀÚ½Åµé¸¸ÀÇ ¸ñÀûÀ» À§ÇØ ÀÌ µµ½Ã¸¦ ¹«ÀÚºñÇÏ°Ô Àå¾ÇÇØ ¿Ô¾î. ³»°ÔÁ¶Â÷ ¼û°ÜÁ® ÀÖ´Â ±×·± ¸ñÀû ¸»ÀÌ¾ß.	caalenfa	
calcaa99	null	caalenfa	null
calcaaa0	null	caalenfa	null
calvolYŒ	ÇÒ ¸»Àº º°·Î ¾ø¾î. ¹Ì½º µå·¹³ë¾îÀÇ ¿µ±¤½º·¯¿î ½ÃÀý¿¡ ¿ì¸®´Â ¶óÀÌ¹úÀÌ¾ú°í, ±ÃÁ¤¿¡¼­ÀÇ ±Ç·ÂÀÌ ÀüºÎ¿´´ø ±× ½ÃÀý¿¡´Â ÀûÀÌ±â±îÁö ÇßÁö.	Volun	
calvolY	Ä«¾Ë·»ÆäÀÌ¾î´Â ÀÚºñ ¾øÀÌ ÀÚ½ÅÀÇ ¿¹¼úÀ» Ãß±¸Çß°í, ³ª´Â ±×·¸Áö ¾Ê¾ÒÁö?±×·¡¼­ °á±¹ ±×´Â ³ª¸¦ ¾²·¯¶ß·È°í, ³ª´Â ±×ÀÇ ÇÊ±â±¸ Ã¥»ó À§¿¡ ³õÀÎ ÇØ°ñÀÌ µÇ¾ú¾î.	Volun	
calvolYŽ	±×¸®°í ¹Ì½º µå·¹³ë¾î°¡ ¹«³ÊÁ³À» ¶§, Ä«¾Ë·»ÆäÀÌ¾î´Â ÀÚ½ÅÀÌ ¿¹°ßÇß´ø ´ë·Î Á×¾î¼­ À¯·ÉÀÌ µÇ¾úÁö. ±×¸®°í ³» ¼±ÅÃÀ¸·Î ³ª´Â ±×ÀÇ Ä£¼÷ÇÑ Á¸ÀçÀÌÀÚ À¯ÀÏÇÑ µ¿¹ÝÀÚ°¡ µÇ¾ú¾î.	Volun	
calvolY	±×·¸°Ô ¼¼¿ùÀÌ Èê·¶Áö. ³ÊÈñµµ º¸¾Òµí ±×´Â ¿©ÀüÈ÷ ÀÚºñ ¾øÀÌ ÀÚ½ÅÀÇ ¿¹¼úÀ» Ãß±¸ÇÏÁö¸¸, ¿ì¸® µÑÀÇ ¿¹¼ú¿¡µµ ºÒ±¸ÇÏ°í °áÄÚ ¿¹°ßÇÏÁö ¸øÇß´ø °á°ú·Î?¿ì¸®´Â ¼­·Î¸¦ »ç¶ûÇÏ°Ô µÇ¾ú¾î.	Volun	
calcaaa1	null	caalenfa	null
calcaaa2	null	caalenfa	null
calcaaa3	null	caalenfa	null
calvolY	¸¶½ºÅÍ! ±×µéÀÌ ³ªÀÌ¾Æµå¿Í ÀÌ¾ß±âÇß½À´Ï´Ù!	Volun	
calcaaa4	ÀÌ°Ô ¹«½¼ ¼Ò¸®¾ß? ÇÃ¸°½´¸®´Â º¸Åë ÇÊ¸êÀÚµé¿¡°Ô ÂüÀ»¼ºµµ ¾ø°í?±×µéÀ» Á¸ÁßÇÏÁöµµ ¾ÊÀÝ¾Æ.	caalenfa	
calvolY‘	±×³à´Â ¿ì¸®°¡ ¿¾³¯¿¡ ÇÏ·ç»ìÀÌ¸¦ ¹Ù¶óº¸´ø ¹æ½ÄÀ¸·Î ±×µéÀ» ¹Ù¶óº¸°í ÀÖÁö. ±×³àÀÇ »ý°¢°ú °ü½É»ç´Â ±×³à°¡ Çì¾öÄ¡´Â ¹°°ú °°¾Æ¼­, ´Ã Èå¸£°í ´Ã º¯ÇØ.	Volun	
calcaaa5	¹°ÀÇ ¹®¾çµéÀ» Ã£¾Ò³ª? ¹°ÀÇ ÁÖ¹®À» ¹è¿ü¾î? ¿¹Àü¿¡ ¿ì¸®´Â ±× ºñ¹ÐÀ» Ç®¾î³½ ÀÚ¿¡°Ô ¾öÃ»³­ º¸¹°µéÀÌ Ã£¾Æ¿À´Â °ÍÀ» º¸¾ÒÁö...	caalenfa	
calvolY’	...ÇÏÁö¸¸ ±×°ÍÀº ³×°¡ ½ÇÇöÇÏÁö ¾Ê´Â´Ù¸é ÀÌÁ¦ ´Ù°¡¿ÀÁö ¾ÊÀ» ¹Ì·¡¾ß.	Volun	
calcaaa6	¾Æ. ¹°·ÐÀÌÁö. ±×°Ç ¹Ì·¡¿¡ ÀÖ¾î?Á¸ÀçÇÏ±â¸¸ ÇÑ´Ù¸é ¸»ÀÌ¾ß.	caalenfa	
calcaaa7	ÀúÁÖ¹ÞÀ» ³à¼®µé, º¼·é! º£»þ¹ÙÀÇ ¾Õ¸Ó¸® °É°í °É¾î, ±×µéÀº ¶Ç ÇÑ ¹ø ³ª¸¦ °æ¾ÇÄÉ ÇÏ´Â±¸³ª.	caalenfa	
calcaaa8	ÀÌ°Í ¶ÇÇÑ ³»°¡ ¿¹°ßÇÏÁö ¸øÇß´ø ÀÏÀÌ¸ç, ¸ðµç °ÍÀ» µÚ¹Ù²Ù°í ÀÖ¾î. ÀÌÁ¦ ÆÐ¸²µéÀº ³à¼®µé´ë·Î ¹÷Â÷°ÚÁö. ÀÌÁ¦ ¾ËÈÄ¸¥µµ ±×µéÀÌ µµ¸ÁÃÄ ¼û¾îµç ¾îµÒÀÇ ±¸¸Û ¼Ó¿¡ ¸Ó¹°·¯ ÀÖ°ÚÁö...	caalenfa	
calvolY“	ÀÌÁ¦ ´ç½ÅÀÇ ±× ¸ðµç Á¡¼ú ÁÖ¹®µéÀ» Ã³À½ºÎÅÍ ´Ù½Ã À¼°í ¸ðµç °¡´É¼ºÀ» »õ·Î °è»êÇØ¾ß°Ú±º¿ä. ±×¸®°í ´ç½ÅÀÌ ±×°É ¾ó¸¶³ª ½È¾îÇÏ´ÂÁö Àß ¾ËÁö¿ä, ³ªÀÇ »ç¶û Ä«¾Ë·»ÆäÀÌ¾î.	Volun	
calcaaa9	null	caalenfa	null
calcaab0	¾Æ... »ó½ÇÀÇ ¿©ÀÎÀÇ ¼Õ±æÀ» ´À²¼±¸³ª, ±×·¸Áö? ±× ´©±¸µµ ÇÊ¸êÀÚ·Î¼­ ±×³àÀÇ Ç°¿¡¼­ ¹þ¾î³¯ ¼ö´Â ¾ø¾î...	caalenfa	
calcaab1	...»ç¶ûÇÏ´Â µ¿¹ÝÀÚ°¡ Á×À» ¶§, »þ°¡ ±×°÷¿¡ ÀÖÁö. ±×³à°¡ °Ç³×´Â °ÍÀº °íÅë È¤Àº ¸Á°¢»ÓÀÌ¸ç, ¾î´À ÂÊÀ» ÅÃÇÏµç ±×³àÀÇ ¾îµÎ¿î º¯´ö¿¡´Â ¾ÆÁÖ Àß ¾î¿ï¸®Áö.	caalenfa	
calcaab2	null	caalenfa	null
calcaab3	±×µé¿¡°Ô ¸»ÇÏÁö ¸¶¶ó! ¸ð¸£´Â ÆíÀÌ ÈÎ¾À ³ª¾Æ.	caalenfa	
calcaab4	Çö¸íÇÑ ÀÏÀÌ±º. ±×´Â ÀÎ°£ÀÌÁö¸¸ ÀÎ·ù¸¦ Çø¿ÀÇÏÁö, ³»°¡ ÀÔ¿¡ ´ãÁö ¾ÊÀ» ÀÌÀ¯µé ¶§¹®¿¡ ¸»ÀÌ¾ß. ¼ö½Ê ³â µ¿¾È ±×´Â ³·ÀÇ ºûÀ» ÇÇÇÏ´Â ÇÇÁ¶¹°µé·ÎºÎÅÍ ¾îµÒÀÇ ÁÖ¹®µéÀ» ¸ð¾Æ¿ÔÁö...	caalenfa	
calcaab5	...±×¸®°í ÀÌÁ¦ ±×´Â ¿ªº´ÀÇ ¼û°áÃ³·³ ¸¶À»°ú À¾³»¸¦ ÇìÁý°í ´Ù´Ï°í ÀÖ¾î.	caalenfa	
calvolY”	ÆÄ±«¸¦ ÇâÇÑ ±×ÀÇ ÀÇÁö´Â °­Ã¶Ã³·³ ±»°ÇÇÏ°í, ÀÌÁ¦ ±×ÀÇ Çü»óµµ ±×¸¦ ´à¾Æ°¡Áö. Ä£Á·¾Ö¿Í ÀÚºñ¶ó°í´Â Ã£¾Æº¼ ¼ö ¾ø´Â ¾ó±¼À» °­Ã¶ °¡¸éÀÌ ¼û±â°í ÀÖ°Åµç.	Volun	
calcaab6	±×·¸´Ù¸é ±× ³à¼®µéÀÌ ¹Ùº¸ÀÎ °ÅÁö, ¸»±â ÇÏÀÌ´Â ¿äÁ¤ ¾ÆÀÌ°¡ ²Þº£¸®¸¦ À½¹ÌÇÏµí ÀûµéÀ» ¾Ã¾î »ïÅ°´Ï±î. ¸®ÀúµåÆ÷Å©µéÀº ±×¿¡°Ô Àý´ëÀûÀ¸·Î º¹Á¾ÇÏ°í, ±×ÀÇ ÁÖ¹®Àº ±¤½ÅÀûÀÎ ºÎÇÏµéÀ» ÇÇºÎ°¡ °­Ã¶ÀÎ Àü»ç·Î ¸¸µé¾î ¹ö¸± ¼ö ÀÖÁö.	caalenfa	
calcaab7	ÇÏÁö¸¸ Å»¸®¹øµå¿¡°Ô ÁöÇý¸¦ ¼³ÆÄÇØ ºÃÀÚ ³» ÀÔ¸¸ ¾ÆÇÁÁö. ¹«½¼ ÀÏÀÌ ÀÖ´õ¶óµµ ³ÊÈñ´Â ³ÊÈñ °¥ ±æÀ» °¡°ÚÁö. ³­ ÀÌ ÀÏ¿¡¼­ ¼ÕÀ» ¶¼°Ú¾î.	caalenfa	
calcaab8	null	caalenfa	null
calcaab9	±×·¸´Ù¸é ³× ¸»ÀÌ ¸Â¾Ò¾î, ÀúÁÖ¹ÞÀ» ³ðÀÇ º¼·é! ¸®ÀúµåÆ÷Å©µéÀÌ Àâ¾Æ¸Ô°í ÀÖ´ø ±× ÀÎ°£Àº...	caalenfa	
calvolY•	...¹æ±Ý ³»°¡ ¸»Çßµí ±×°Ô ¹Ù·Î ¸»±â ÇÏÀÌ º»ÀÎÀÌ¾úÁö.	Volun	
calcaac0	null	caalenfa	null
calcaac1	null	caalenfa	null
calcaac2	null	caalenfa	null
calcaac3	±×°Í¸é µÆ´Ù, º¼·é! ¿ì¸®´Â ±×µé¿¡°Ô ±æÀâÀÌ¸¦ Á¦°øÇß¾î. ÀÌÁ¦ ±×µéÀº ¶°³ª¾ß ÇØ.	caalenfa	
calcaac4	null	caalenfa	null
calvolY–	ÀÚ, º£ÀÏµå ¿øµéÀÌ¿©, ÀÌÁ¦ ¶°³ª¾ß ÇÕ´Ï´Ù. ³» ÁÖÀÎÀº ÁÖ¹® Á¦ÀÛÀ¸·Î µ¹¾Æ°¡°í ½Í¾î ¾È´ÞÀÌ ³ª¼Ì°Åµç¿ä.	Volun	
calcaac5	null	caalenfa	null
calvolY—	¿ì¸®°¡ ÇÒ ¸»Àº ÀÌ°ÍÀ¸·Î ³¡ÀÔ´Ï´Ù.	Volun	
calcaac6	À¸À½! ³» ±×¸©ÀÌ ¿ÂÅë Èå·ÁÁ³ÀÝ¾Æ. ÀúµéÀ» ³»ÂÑ¾ÆÁà, º¼·é, º£ÀÏµå ¿øµéÀ» ½â ³»º¸³»¶õ ¸»ÀÌ¾ß!	caalenfa	
calcaac7	null	caalenfa	null
calvolY˜	ÀÌ ¸ðµç °Ô ¹«¾ùÀ» ÀÇ¹ÌÇÏ´ÂÁö, ³ª·Î¼­´Â ¾Ë ¼ö ¾ø½À´Ï´Ù. ÇÏÁö¸¸ Áö±Ý ´çÀå ¿ì¸®°¡ ÇØÁÙ ¼ö ÀÖ´Â ¸»Àº ÀÌ°Ô ´ÙÀÔ´Ï´Ù.	Volun	
calcaac8	null	caalenfa	null
caldmaY™	Á¡¼ú ±×¸© ¼Ó Ãâ··ÀÌ´Â ¾×Ã¼ ±íÀº °÷¿¡¼­ Çü»óµéÀÌ µÚÆ²¸®°í ²ÞÆ²°Å¸°´Ù. ÇÏÁö¸¸ µµÀúÈ÷ ±× ÀÇ¹Ì¸¦ Á¶±Ýµµ ¾Ë¾ÆÂ÷¸± ¼ö°¡ ¾ø´Ù.	DM	
calcaac9	null	caalenfa	null
caldmaYš	Á¡¼ú ±×¸© ¼Ó¿¡¼­ È¯¿µµéÀÌ ¸í¸êÇÑ´Ù. ¿ïºÎÂ¢´Â ¾ðµ¥µå ¹«¸®°¡ ºÒ½ÖÇÑ ¿À·Î±×¸¦ µ¤Ä¡°í, Æ÷¾ÇÇÑ ¸®ÀúµåÆ÷Å©µéÀÌ ¾îµÒ ¼ÓÀ» ÁúÁÖÇÏ´Â ¸ð½ÀÀÌ ½ºÃÄ Áö³ª°£´Ù?±× ¿ÍÁß¿¡ ÇÑ ¸íÀÇ ÄÃÆ® ¸ÞÀÌÁö°¡ »ç¾ÇÇØ º¸ÀÌ´Â ¹® ¿·¿¡ ¼­¼­ È÷½ºÅ×¸¯ÇÏ°Ô ¿ô¾î´ë°í ÀÖ´Ù.	DM	
calcaad0	null	caalenfa	null
caldmaY›	Á¡¼ú ±×¸© ¼Ó¿¡¼­ È¯¿µµéÀÌ ¸í¸êÇÑ´Ù. Æ÷¾ÇÇÑ ¸®ÀúµåÆ÷Å©µéÀÌ ¾îµÒ ¼ÓÀ» ÁúÁÖÇÏ°í, ¿À·Î±× ºÎ´ë°¡ ¿ïºÎÂ¢´Â ¾ðµ¥µå ¹«¸®¸¦ º¹µµ·Î ¸ô¾Æ³Ö°í ÀÖ´Ù?µÎ ¸íÀÇ ÄÃÆ® ¸ÞÀÌÁö°¡ ÁöÄÑº¸´Â ´«ºû ¼Ó¿¡¼­ ¸»ÀÌ´Ù.	DM	
calcaad1	null	caalenfa	null
caldmaYœ	Á¡¼ú ±×¸© ¼Ó¿¡¼­ È¯¿µµéÀÌ ÃãÃßµí ¿òÁ÷ÀÌ°í, ±â¸§±â ¾î¸° Ç¥¸é À§·Î ¹ß¼Ò¸®°¡ ¼Ú±¸ÃÄ ¿À¸¥´Ù. º£¸®¾Èµå°¡ ¹Ì½ºÆ®¶ó¿¡°Ô ¼Ò¹ÚÇÑ ±âµµ¸¦ ¿Ã¸®´Â µ¿¾È, Æä¾î¸±Àº ¹«±â¸¦ ÈÖµÎ¸£¸ç ±×ÀÇ ¾Õ¿¡¼­ ÃÊÁ¶ÇÏ°Ô ¼­¼ºÀÌ°í ÀÖ´Â ¸ð½ÀÀÌ º¸ÀÎ´Ù.	DM	
calcaad2	null	caalenfa	null
caldmaY	±×¸© ¾ÈÀº ¿ÏÀüÈ÷ ¾îµÎ¿öÁø °Í °°´Ù.	DM	
caldmaYž	ÇÏÁö¸¸ ÀÌ³» Èñ¹ÌÇÏ°Ô ÇÑ Çü»óÀÌ º¸ÀÎ´Ù - ±×³à°¡ Çì¾öÄ¡°í ÀÖ´Ù - ³Êµµ ¸ð¸£°Ô ¼ûÀÌ ¸Ü´Â´Ù - ±×³à´Â ¸»·Î ´ÙÇÒ ¼ö ¾øÀÌ ¾Æ¸§´ä´Ù.	DM	
caldmaYŸ	±×·¯³ª ±×¶§ º¼·éÀÌ ³×°Ô ¼Ò¸®¸¦ Áö¸£°í, ³Ê´Â ±ôÂ¦ ³î¶ó µÚ·Î ¹°·¯¼±´Ù!	DM	
calvolY 	¹Ùº¸µé! ÃµÄ¡µé °°À¸´Ï! ³ÊÈñ°¡ º» ±× ¾Æ¸§´Ù¿î È¯»óÀº ³ªÀÌ¾Æµå ÇÃ¸°½´¸®´Ù. ±× ³âÀ» ´Ü ÇÑ ¹øÀÌ¶óµµ Á¦´ë·Î ¹Ù¶óº¸±â¸¸ Çß´Ù°¡´Â ¿µ¿øÈ÷ ¼ûÀÌ ¸Ü¾î¹ö¸± °É ±×·¨¾î.	Volun	
calcaad3	null	caalenfa	null
calcaad4	null	caalenfa	null
caldmaY¡	³ÊÈñ´Â ±×Àú Àá±ñ º¼ »ÓÀÌ´Ù - ÆÄÃæ·ùÀÇ ÅÎÀÌ Áü½ÂÀÇ °í±â¸¦ Å½¿å½º·´°Ô À¸½º·¯¶ß¸®´Â ¸ð½ÀÀ». ±×·¯ÀÚ È¯¿µÀÌ ¼ø½Ä°£¿¡ »ç¶óÁø´Ù.	DM	
calcaad5	null	caalenfa	null
calcaad6	null	caalenfa	null
caldmaY¢	±×¸©ÀÇ ½É¿¬ ¼Ó¿¡¼­ ¾î·ÅÇ²ÇÑ Çü»óµéÀÌ ¿òÁ÷ÀÌ´Â °ÍÀÌ º¸ÀÎ´Ù - °¡°íÀÏÀÎ°¡? µå·¡°ïÀÎ°¡? ¹«¾ð°¡ ¼Ò¸®°¡ µé¸°´Ù - ÁÖ¹®ÀÌ ½ÃÀüµÇ´Â ¼Ò¸®ÀÎ°¡? ¸ðµç °ÍÀÌ Èñ¹ÌÇÏ°í ÀÏ±×·¯Á® º¸ÀÎ´Ù.	DM	
calcaad7	null	caalenfa	null
caldmaY£	Ä«¾Ë·»ÆäÀÌ¾î¿Í º¼·éÀÌ ´Ù½Ã Á¡¼ú ±×¸©À¸·Î ½Ã¼±À» µ¹¸°´Ù.	DM	
calcaad8	null	caalenfa	null
caldmaY¤	Ä«¾Ë·»ÆäÀÌ¾î¿Í º¼·éÀÌ ´Ù½Ã ÇÑ¹ø Á¡¼ú ±×¸©¿¡ ÁÖÀÇ¸¦ ÁýÁßÇÑ´Ù.	DM	
calcaad9	null	caalenfa	null
calcaae0	null	caalenfa	null
calvolY¥	¿À, ±×·¡. ±×¸®°í ´ÙÀ½¿¡´Â ±×·¸°Ô Á¶¿ëÈ÷ ¼­ ÀÖÁö ¸¶¶ó! Á¢±ÙÇÏ´Â Áï½Ã ¿ì¸®¿¡°Ô ¾Ë¸®µµ·Ï ÇØ.	Volun	
caldmaY¦	±× ¸»°ú ÇÔ²², Á¡¼ú°¡µéÀº ´Ù½Ã±Ý Á¡¼ú ±×¸© ¼Ó¿¡¼­ ¼Ò¿ëµ¹ÀÌÄ¡´Â È¯¿µÀ¸·Î ½Ã¼±À» µ¹¸°´Ù.	DM	
calcaae1	±Û½ê, º¼·é, °á±¹ ³»°¡ µÎ·Á¿öÇÏ´ø ´ë·Î ÀÏÀÌ ÀÏ¾î³ª°í ¸»¾Ò¾î.	caalenfa	
calvolY§	º£ÀÏµå ¿øµé... ±×µéÀÌ ¿ÏÀüÈ÷ »ç¶óÁ® ¹ö¸° °Ç°¡¿ä?	Volun	
calcaae2	±×·¡. ±×¸®°í ¿µ¿µ µ¹¾Æ¿ÀÁö ¾ÊÀ»Áöµµ ¸ô¶ó.	caalenfa	
calvolY¨	º£ÀÏµå ¿øµéÀÌ¿©, ³» ¸ñ¼Ò¸®°¡ µé¸°´Ù¸é Àß µéÀ¸¼¼¿ä. ³» ÁÖ´Ô²²¼­´Â ³ÊÈñµé ½º½º·ÎÀÇ ±æÀ» °É¾î¾ß ÇÑ´Ù°í ÇÏ½Ê´Ï´Ù. ÀÌ µµ½Ã¿¡ µå¸®¿öÁø Àå¸·ÀÌ °ÈÈ÷Áö ¾Ê´Â ÇÑ, ¿ì¸®´Â ´õ ÀÌ»ó ³ÊÈñ¸¦ µµ¿ï ¼ö ¾ø¾î¿ä.	Volun	
calcaae3	null	caalenfa	null
caldma00	º¼·éÀÌ ´ç½Å¿¡°Ô ¹«¾ð°¡¸¦ °Ç³×ÁØ´Ù. ±×°ÍÀº °Å²Ù·Î µÈ ¿­¼è´Ù!	DM	(text change)KE 6-4-01
calvol00	.¿¹ ,ÁÖÀÎ°ø .¿©±â ,¿øµé º£ÀÏµå ,ÀÌ°Å À§ÇØ ³Ê	Volun	(text change)KE 6-4-01
caldma01	ÀÌÁ¦ Ä«¾Ë·»ÆäÀÌ¾î°¡ ±×¿¡°Ô ´ë´äÇÏ´Â µíÇÏ´Ù. ±× ¿ª½Ã ¸»À» °Å²Ù·Î ÇÏ°í ÀÖ´Ù.	DM	(text change)KE 6-4-01
calcaae4	.¿­¾î ¹®À» ¸¶¹ýÀû ÀÌ²ô´Â °¡ °¡ ¸¶¹ý»çÀÇ ÀúÅÃ ¾ÈÀ¸·Î ,°¡ ,¾î¼­ ,¿¡°Ô ±×°Í ÁÖ¾î ,º¼·é	caalenfa	(text change)KE 6-4-01
calcaae5	.¹°·ÐÀÌÁö .¾Ë¾Æº¼ ¼ö ÀÖÀ» °Å¾ß ±×°ÍÀ» º¼ ¶§¸é ´©±¸³ª - »À·Î Á¶°¢µÇ¾ú°í Èæ¿ä¼®°ú ¾Æ´Ù¸¸Æ¾ÀÇ ÇÍÁÙ °°Àº ¸¶µð°¡ »ó°¨µÈ, Á¤±³ÇÑ ¿­¼è´Ï±î .ÀÛµ¿ ¹æ½ÄÀÌ ¾ÆÁÖ Æ¯ÀÌÇØ	caalenfa	(text change)KE 6-4-01
calvol01	½ÃÀÛÇØ¾ß ÇÒ±î¿ä? ÀÇ½ÄÀ»? ¹¯°í ÀÖ¾î¿ä. ³ÊÈñ¿¡°Ô ¿­¼è¿¡ ´ëÇÑ °Å²Ù·Î µÈ - º£ÀÏµå ¿øµéÀÌ, ÁÖ´Ô	Volun	(text change)KE 6-4-01
calvol02	ÀÚ, °Å²Ù·Î µÈ ÀÇ½ÄÀÌ ³¡³µÀ¸´Ï, º£ÀÏµå ¿øµéÀÌ¿©, ³» ÁÖ´Ô²² ´Þ¸® ¹°¾îº¼ ´Ù¸¥ °ÍÀÌ¶óµµ ÀÖ³ª¿ä?	Volun	(text change)KE 6-4-01
calpro00	±×µéÀÇ ¸»À» °¡·ÎÃ¦´Ù	Protagonist	
calpro01	Á¤ÁßÇÏ°Ô ±â´Ù¸°´Ù	Protagonist	
calpro02	Á¶±Ý ´õ Á¤ÁßÇÏ°Ô ±â´Ù¸°´Ù	Protagonist	
calpro03	Á¡¼ú ±×¸© ¾ÈÀ» »ìÂ¦ ÈÉÃÄº»´Ù	Protagonist	
caldmaY©	±×¸© ¼ÓÀÇ Çü»óÀº ³Ê¹«³ª ´«ºÎ½Ã°í ¾ÕµÚ°¡ ¸ÂÁö ¾Ê¾Æ µµÀúÈ÷ ÀÌÇØÇÒ ¼ö°¡ ¾ø´Ù.	DM	
calpro04	±×µéÀ» ³»¹ö·Á µÐ´Ù	Protagonist	
calpro05	ÇÃ¸°½´¸®¸¦ ¸¸³µ´ø ÀÏ¿¡ ´ëÇØ ÀÌ¾ß±âÇÑ´Ù	Protagonist	
calpro06	ÇÃ¸°½´¸®¸¦ ¸ð¸¥´Ù°í ¸»ÇÑ´Ù	Protagonist	
calpro07	ÇÃ¸°½´¸®ÀÇ ¹°ÀÇ ¹æ¿ï Á¾À» µ¹·ÁÁÖ¾ú´Ù°í ¸»ÇÑ´Ù	Protagonist	
calpro08	¸»±â ÇÏÀÌ°¡ ´©±¸ÀÎÁö ¹¯´Â´Ù	Protagonist	
calpro09	¸»±â ÇÏÀÌ¸¦ ÇÇÇÏ°Ú´Ù°í ¸»ÇÑ´Ù	Protagonist	
calpro10	¸»±â ÇÏÀÌ¸¦ ÇÇÇÏ´Â °ÍÀ» °ÅºÎÇÑ´Ù	Protagonist	
calpro11	ÀÌ¹Ì ¸»±â ÇÏÀÌ¸¦ ¾²·¯¶ß·È´Ù°í ¸»ÇÑ´Ù	Protagonist	
calproXA	°Å²Ù·Î µÈ ¿­¼è¿¡ ´ëÇØ ¹¯´Â´Ù	Protagonist	(text change)KE 6-4-01
calpro12	'»þ ¿©½Å'ÀÌ ´©±¸ÀÎÁö ¹¯´Â´Ù	Protagonist	
calpro13	¾Æ³ë·¹À©¿¡ ´ëÇØ ¹¯´Â´Ù	Protagonist	
calpro14	ÇÒ¸£µ¥ÀÎ¿¡ ´ëÇØ ¹¯´Â´Ù	Protagonist	
calpro15	¿Àµ¨¸°µ¥¿¡ ´ëÇØ ¹¯´Â´Ù	Protagonist	
calpro16	±³´Ü ¿©ÁÖÀÎ¿¡ ´ëÇØ ¹¯´Â´Ù	Protagonist	
calpro17	±×µéÀÇ ÀÌ¾ß±â¸¦ µé·Á´Þ¶ó°í ¿äÃ»ÇÑ´Ù	Protagonist	
calpro18	±×µé°ú ÀÛº°À» °íÇÑ´Ù	Protagonist	
