kxsnob00	null	nobody	3/31/01
kxsnob01	null	nobody	null
kxsnob02	null	nobody	null
kxsDM00	오래전에 일어난 일이지만 그 비극은 여전히 선명합니다. 엘프 기사들이 어둠의 군대의 광기 어린 유골로스들과 니칼로스들에 맞서 이곳에서 최후의 항전을 벌였습니다.	DM	
kxsnob03	null	nobody	null
kxsDM01	많은 유령들이 주위에 몰려듭니다. 그중 한 명이 대변인으로 나서며 그녀의 말이 당신의 머릿속에 울려 퍼집니다.	DM	
kxsDM02	'우리는 수많은 적을 상대로 계단을 사수하기 위해 오랫동안 용맹하게 싸웠노라...'	DM	
kxsDM03	'하지만 어떤 비열한 배신 때문에 짐승들이 뒤쪽 계단으로 기어올라왔고, 결국 우리는 패배하고 말았다.'	DM	
kxsDM04	'우리는 살아서도 죽어서도 영광을 구하지 않았나니, 오직 우리 이야기를 들려줄 수 있는 우리와 닮은 이들을 찾을 뿐이었노라.'	DM	
kxsDM05	'이제 우리는 안식을 취할 것이며, 더 이상 그대들을 괴롭히지 않으리라.'	DM	
kxsnob04	null	nobody	null
kxsnob05	null	nobody	null
kxsDM06	'그리고 이것 또한 알려주마. 어둠의 엘프들이 남쪽 사원을 점거하였다. 그들은 강하고 비열하다! 그들과 맞서 그들을 빛 속으로 통곡하며 내쫓기 전에 할 수 있는 모든 유리한 조건을 찾아내어라.'	DM	
