kpndma00	null	dm	04/25/01
kpndma01	null	dm	null
kpndma02	null	dm	null
kpndma03	티야스트의 일기는 힘차게 흘려 쓴 필적으로 적혀 있으며, 분량이 1천 페이지가 넘는다.	DM	
kpndma04	null	dm	null
kpndma05	존경받는 아마스 가문의 전도유망한 주문소환사이자 마법사인 티야스트는 미스 드레노어 함락 약 50년 전인 낙화의 해에 이 일기를 시작했다.	DM	
kpndma06	그녀는 코로날의 후계자인 아라베 이리실의 의문의 죽음을 애석해하며, 도시의 새로운 지도자가 누가 될지에 대한 바람과 의견으로 페이지를 채운다.	DM	
kpndma07	그녀는 미스 드레노어를 습격하기 위해 모여드는 어둠의 세력을 전혀 눈치채지 못한 것처럼 보인다.	DM	
kpndma08	null	dm	null
kpndma09	이 페이지들에서 마법사 티야스트는 도시에 나타나는 파멸의 여러 징조들을 기록하고 있다. 그중 가장 중요한 것은 마법사 학교인 인카니스타에움의 교장이자 일곱 반지의 사카라가 도망친 사건이다.	DM	
kpndma10	티야스트는 자신이 사랑하는 도시를 결코 떠나지 않겠다고 맹세하며, 미스 드레노어의 수많은 적들에 맞서 사용할 위대한 마법을 발명하기 위한 연구에 착수한다.	DM	
kpndma11	null	dm	null
kpndma12	일기의 마지막은 비술적 문제들에 대한 열띤 낙서로 가득 차 있다. 티야스트는 쓰러진 자들을 다시 살아나게 하는 새로운 방법을 발견한 것으로 보인다.	DM	
kpndma13	마법사의 마지막 말은 다음과 같다. '나는 오늘 밤 위험한 전장으로 나가 내 블러드플레임에 불을 지필 것이다... 그것은 쓰러진 자에서 쓰러진 자로 도약하여 차갑게 식은 육체에 불꽃을 되살릴 것이다.'	DM	
kpndma14	더 이상은 없다. 나머지 페이지들은 비어 있다.	DM	
kpnpro00	앞부분 보기	Protagonist	
kpnpro01	중간 부분 보기	Protagonist	
kpnpro02	끝부분 보기	Protagonist	
kpnpro03	책을 내려놓아라	Protagonist	
