em1Emm00	null	Emmeric	3-26-01
em1Emm01	null	Emmeric	null
em1Emm02	도움이란 기대하지 않은 순간에 찾아오는 법이군요. 반갑소, 친구들이여.	Emmeric	spoken, a little out of breath since they've just finished a battle
em1Emm03	당신의 옷차림을 보니 플랜에서 온 이들이 분명하군요. 정말 반가운 만남입니다.	Emmeric	Spoken, a little out of breath since they've just finished a battle
em1Emm04	차라리 왜 내가 죽지 않았는지 물어보시오.	Emmeric	
em1Emm05	내 이름은 에메릭이오. 어머니의 언어로는 '행운아'라는 뜻이지만, 최근에는 그 예언을 의심하게 되었지.	Emmeric	
em1Emm06	저 마법사들과 그 부하들은 나와 우리 리더인 애선을 제외한 모든 동료를 도륙했소.	Emmeric	
em1Emm07	우리의 가장 뛰어난 이와 가장 보잘것없는 이만 살려둔 것 같군. 무슨 목적인지는 알 수 없지만.	Emmeric	
em1Emm08	당신들의 도움이 없었더라면, 내게 어떤 운명이 닥쳤을지 신들만이 아실 거요.	Emmeric	
em1Emm09	당신들의 대의가 올바르다면, 나의 검은 당신들을 위해 쓰일 것이오.	Emmeric	
em1Emm10	북쪽의 유적에서요? 친구, 잘못 알고 있군요.	Emmeric	
em1Emm11	불에 탄 시신 여섯 구를 온전히 찾았다는 건 의심하지 않겠소. 하지만 파이어볼 마법 앞에서는 아군과 적군이 매가지로 보이기 마련이니까.	Emmeric	
em1Emm12	애선은 날개 달린 괴물들, 즉 마법사들의 부하인 흉측한 것들의 습격을 받았소. 저주받은 수면 마법에서 깨어났을 때, 그들은 애선을 하늘로 끌고 가고 있었지.	Emmeric	
em1Emm13	그들이 애선을 성벽 위로 끌고 올라가는 동안에도, 그는 도끼를 휘두르며 발버둥 치고 있었소.	Emmeric	
em1Emm14	위대한 대현자 엘민스터가 직접 애선과 그의 일행을 이곳으로 보냈소. 그는 도시의 수호 마법인 고대 미탈을 타락시키는 악이 무엇인지 밝혀내라고 명했지.	Emmeric	
em1Emm15	null	Emmeric	null
em1Emm16	미스 드레노어가 몰락한 이후로 마법은 많이 약화되었지만, 최근 들어 어둠의 부패가 마법에 깃들어 마지막 남은 축복마저 저주로 왜곡하고 있소.	Emmeric	
em1Emm17	엘민스터는 그 부패의 원인을 찾도록 우리를 보냈소. 우리는 원인을 찾아냈지만 대가가 너무 컸지. 내 동료들은 죽었고, 값을 매길 수 없는 the Gauntlets of Moander은 살해자들에게 도둑맞았소.	Emmeric	
em1Emm18	어떤 새로운 세력이 미스 드레노어에 들어와 둥지를 튼 하급 악들을 몰아내고 코르만소르 성을 차지했소.	Emmeric	
em1Emm19	미탈의 부패는 그들의 소행이오. 그들은 미탈의 힘을 왜곡하여 파에룬 전역으로 그 악의 힘이 퍼져나가는 광채의 샘을 만들어 냈소.	Emmeric	
em1Emm20	그 건틀릿은 유일무이한 권능을 지니고 있소. 바로 광채의 샘을 파괴할 수 있는 힘이지.	Emmeric	
em1Emm21	건틀릿의 손바닥 부분에는 눈 모양의 룬 문자가 새겨져 있는데, 플랜의 샘이 파괴된 이후로 잠들어 있었소. 그러다 새로운 샘이 솟아오르고 있음을 경고하기 위해 한 계절 전에 다시 번쩍이며 눈을 떴지.	Emmeric	
em1Emm22	엘민스터는 이 새로운 샘이 미스 드레노어를 최근 덮친 사악한 변화의 중심에 있을지 모른다고 두려워했소. 그래서 진실을 밝히기 위해 우리를 건틀릿과 함께 보낸 것이오.	Emmeric	
em1Emm23	만약 그의 우려가 맞아서 그런 샘을 발견한다면, 우리는 건틀릿을 사용하여 그것을 파괴해야 했소. 하지만 도리어 우리는 적들의 손에 건틀릿을 빼앗기고 말았지.	Emmeric	
em1Emm24	비록 내 두 발은 묶여 있었지만 귀는 열려 있었소. 마법사들은 코르만소르 성을 장악한 어둠의 여주인을 섬기고 있더군요.	Emmeric	
em1Emm25	엘민스터가 직접 우리에게 맡겨준 the Gauntlets of Moander을 가져간 이도 바로 그 여주인이었소.	Emmeric	
em1Emm26	저주할 이름을 찾으려 귀를 기울였지만, 그들은 주인을 오직 '그녀'와 '그분의 것'으로만 불렀고... 때로는 '그분'이라고도... 부르며 그 말에 두려워 떨었습니다.	Emmeric	
em1Emm27	마법사들이 해골 팔에 단단히 결속되어 있던 강력한 마법의 반지를 빼앗아 갔습니다.	Emmeric	
em1Emm28	죽은 자의 손에서 반지를 해제하려고 단어의 방으로 그것을 가져갔지요.	Emmeric	
em1Emm29	애선은 바로 그 소환의 반지가 우리의 원정이 향하는 도시 고지대로 가는 열쇠를 쥐고 있다고 믿었습니다.	Emmeric	
em1Emm30	애선은 소환의 반지가 우리의 원정이 향하는 도시 고지대로 가는 열쇠를 쥐고 있다고 믿었습니다.	Emmeric	
em1Emm31	하지만 그것을 다루어 미산토르의 원형 광장에 있는 문을 열기 위해, 그는 죽은 주인의 손에서 반지를 풀어줄 단어를 찾아 헤매었습니다.	Emmeric	
em1Emm32	전설에 따르면 그런 것은 마법사의 전당에서 찾을 수 있다고 합니다. 이 지하 감옥과 전당 사이의 통로는 마법으로 층과 층 사이를 이동할 수 있게 해주는 색색의 돌들로 이루어진 고리입니다.	Emmeric	
em1Emm33	반지를 낀 자만이 미산토르의 원형 광장에 있는 문을 열고 지하 감옥과 상층의 고지대 사이를 자유롭게 오갈 수 있다고 그는 말했습니다.	Emmeric	
em1Emm34	이 마법사들을 조종하는 악의 세력이 코르만소르 성의 심장부에 도사리고 있다는 것이 애선의 확고한 믿음이었습니다. 그는 그곳의 거점을 공격하여 페어룬을 위협하는 그들의 위협을 없앨 방법을 찾으려 했습니다.	Emmeric	
em1Emm35	기꺼이, 그렇게 하겠습니다.	Emmeric	
em1Emm36	이렇게 많은 인원이 모인 파티는 이 저주받은 곳에서 오히려 스스로를 위험에 빠뜨릴 겁니다.	Emmeric	
em1Emm37	하지만 만약 일행 중 누군가 물러나겠다면, 기꺼이 여러분과 함께 무기를 들겠습니다. 그때까지는...	Emmeric	
em1Emm38	당신들이 데리고 온 쓰러진 동료들은 아직 구원할 수 있습니다. 하지만 그들을 매장하기로 하거나 일행 중 누군가 우리의 원정에서 물러나기로 한다면, 기꺼이 여러분과 함께 무기를 들겠습니다. 그때까지는...	Emmeric	
em1Emm39	그렇다면 다시 스틸워터로 돌아가겠습니다. 그곳의 엘프들은 우리에게 좋은 친구들이었습니다. 페어릴이 피를 흘리며 이 지하 감옥에서 우리를 이끌어냈고, 베리안드가 우리의 상처를 돌봐주었지요.	Emmeric	
em1Emm40	하지만 내 불운을 그들에게 옮기고 싶지도 않고, 적들에게 그들의 비밀 은신처를 노출하고 싶지도 않습니다. 노틀이 마차를 지킬 경비병이 하나 필요하다고 하더군요...	Emmeric	
em1Emm41	내 동료들은 죽었고 원정은 실패했습니다. 당신들과 함께하지 않는다면 말이죠.	Emmeric	
em1Emm42	인정하건대, 내가 그들의 무리에 스며들었을 때 나는 애선 무리의 누구와도 상대가 되지 않았습니다. 엘민스터는 내가 이토록 험난한 여정에 감히 동참하려 했다며 웃었지요.	Emmeric	
em1Emm43	하지만 그후로 내 팔은 수많은 부정한 피조물들의 최후를 장식했습니다. 그리고 나의 공작새 같은 자만심은 경계심으로 다시 태어났지요.	Emmeric	
em1Emm44	이 악에 맞서 나와 함께 합류하여, 내 친구들을 도살한 자들의 피로 내 검을 적시게 해 주십시오.	Emmeric	
em1Emm45	이제 당신들의 수가 많지만, 혹시라도 누군가 우리 원정에서 물러나겠다면 남은 이들과 함께 기꺼이 이 악에 맞서 무기를 들겠습니다. 그때까지는...	Emmeric	
em1Emm46	당신의 무리는 많지만, 그중 일부는 이 세상과 저승 사이에 누워 있군요. 하지만 인원이 적어진다면 이 악에 맞서 기꺼이 당신들과 함께 무기를 들겠습니다. 그때까지는...	Emmeric	
em1Emm47	내 검과 함께하는 것을 후회하지 않을 겁니다. 복수만큼 훌륭한 칼갈이도 없으니까요.	Emmeric	
em1dma00	에메릭이 파티에 합류합니다.	DM	
em1Emm48	그렇다면 내 목숨을 구해준 것과 이 시체 더미에서 자유롭게 해준 것에 감사드립니다.	Emmeric	
em1Emm49	당신들이 소중히 여기는 신들이 그 누구든 당신들의 뒤를 지켜주기를. 또 다른 열정적인 검이 필요하다면 노틀과 함께 있는 나를 찾아오십시오.	Emmeric	
em1pro00	그가 어쩌다 포로가 되었는지 묻는다	Protagonist	
em1pro01	그에게 신원을 밝히라고 요구한다	Protagonist	
em1pro02	그를 붙잡았던 자들에 대해 묻는다	Protagonist	
em1pro03	애선의 원정에 대해 묻는다	Protagonist	
em1pro04	포로로 잡혀있던 동안 뭔가 알아낸 것이 있는지 묻는다	Protagonist	
em1pro05	유적에서 아산의 시체를 보았다고 그에게 말하십시오	Protagonist	
em1pro06	아산이 지금 어디 있는지 그에게 물어보십시오	Protagonist	
em1pro07	에메릭에게 작별 인사를 하십시오	Protagonist	
em1pro08	무엇이 미탈을 부패시키고 있는지 물어보십시오	Protagonist	
em1pro09	아산의 퀘스트를 완수하기 위해 무엇을 해야 하는지 물어보십시오	Protagonist	
em1pro10	the Gauntlets of Moander에 대해 그에게 물어보십시오	Protagonist	
em1pro11	당신의 파티에 합류해 달라고 요청하십시오	Protagonist	
em1pro12	서둘러 나아가야 한다고 그에게 말하십시오	Protagonist	
em1pro13	에메릭을 파티에 영입하십시오	Protagonist	
em1pro14	그의 제안을 거절하십시오	Protagonist	
