ha1har00	null	harldain	06/19/01
ha1har01	null	harldain	null
ha1har02	내 목소리가 들리나? 들려? 그래, 들리는 모양이구만.	harldain	spoken, disjointed, half to himself, as if awakening from a bad dream
ha1har03	몸이 굳어버렸어, 유령도 굳을 수 있다면 말이지...	harldain	spoken, disjointed, half to himself, as if awakening from a bad dream
ha1har04	너무 오랜 세월 돌 속에 가라앉아 있었어. 그래, 피가 타르처럼 굳고 생각이 납덩이처럼 무거워지며 발버둥 쳤지.	harldain	spoken, disjointed, lapsing back into a bad dream
ha1har05	null	harldain	null
ha1har06	null	harldain	null
ha1har07	null	harldain	null
ha1har08	정신이 가물가물하네. 그러니 이 가문도 파멸로 향하고 있는 거겠지.	harldain	
ha1har09	잠깐, 잠깐, 이제 기억이 나는구만. 자네를 본 적이 있어...	harldain	
ha1har10	그래, 알겠어. 이제 기억이 되살아나는구만.	harldain	
ha1har11	뭘 하고 있었냐고? 정신이 가물가물했지. 그러니 이 가문도 파멸로 향하고 있는 거라네.	harldain	
ha1har12	난 이 장소에 단단히 묶여 있거든, 안 그랜가? 이곳의 돌이 내 뼈요, 그 펌프가 내 심장이라네.	harldain	
ha1har13	이 가문 안에서 무슨 일이 일어나는지 난 다 알고 있지. 느낄 수 있단 말이야, 그래, 예전에 내 폐로 숨을 쉬고 내 혈관으로 피가 흐르던 걸 느꼈던 것처럼 말이지.	harldain	
ha1har14	그래서 자네가 아라캣, 그래, 오로그들과, 그리고 용의 교단의 글라빈들을 상대하며 얼마나 억척스러운 기개를 지녔는지 다 지켜보고 알았지. 자네가 물을 정화했어, 그래. 그러니 도시의 첨탑들을 되살릴 수 있는 이들이라면 바로 자네들밖에 없다는 걸 난 알지.	harldain	
ha1har15	그래, 알다시피 젊은이들은 성미가 급하단 말이지. 좋아, 이 도시 주변을 돌아다니고 싶다면 잘 들으시게!	harldain	
ha1har16	그 멍청한 마법사 녀석이 쓸모라곤 눈을 씻고 찾아봐도 없더니만. 첨탑들만 빼고 말이야. 첨탑이야말로 진정한 보물이지 - 쓸모 있는 마법 아니겠나!	harldain	
ha1har17	도시 곳곳에 솟아 있는 높은 첨탑들을 보았겠지, 그렇지 않은가? 그리고 스페큘럼에 있는 그 커다란 태엽 장치인 천동의도 말이야?	harldain	
ha1har18	천동의는 행성들의 움직임을 이용해 눈 깜짝할 사이에 첨탑과 첨탑 사이를 이동하게 해 주었지. 아, 그때는 돌아다니기가 참 쉬웠지 - 천동의가 팽이처럼 빙글빙글 돌고, 아이들은 첨탑에서 첨탑으로 서로 쫓아가며 눈 깜짝할 새에 온 도시를 횡단하곤 했지.	harldain	
ha1har19	우리 드워프들은 천동의를 위해 초록색, 파란색, 빨간색, 주황색, 그리고 흰색까지 행성의 색을 띤 아름다운 돌 다섯 개를 깎아 만들었다네.	harldain	
ha1har20	하지만 어둠의 날들 동안 우리는 천동의를 멈추고 행성 스톤들을 꺼내 금속으로 결박해 두었지. 왜냐하면 묶어두지 않으면, 우리가 그 속에 불어넣은 생명력이 너무나 강해서 행성들이 천동의로 다시 날아가 버리기 때문이야.	harldain	
ha1har21	null	harldain	null
ha1har22	하지만 - 이미 알고 있을지도 모르겠군. 행성 중 하나가 최근에 풀려났으니 말이야?그래, 초록색 돌이자 나무의 행성인 둘룸바르줄 말일세. 자네들이 그걸 풀어주었을지도 모르지.	harldain	
ha1har23	하지만 - 이미 알고 있을지도 모르겠군. 행성 중 하나가 최근에 풀려났으니 말이야?그래, 주황색 돌이자 분노한 행성인 툴리마타르 말일세. 자네들이 그걸 풀어주었을지도 모르지.	harldain	
ha1har24	하지만 - 이미 알고 있을지도 모르겠군. 행성 중 하나가 최근에 풀려났으니 말이야?그래, 빨간색 돌이자 행운의 행성인 벨라르 말일세. 자네들이 그걸 풀어주었을지도 모르지.	harldain	
ha1har25	이 돌들을 더 찾게 된다면, 가능하면 새장 같은 금속 구속구에서 풀어주게나. 아니면 내게 가져다주게. 그래야 첨탑들이 다시 살아날 수 있을 테니.	harldain	
ha1har26	이런 돌들을 찾으면, 가능할 때 우리를 풀어주게나. 아니면 여기 내게 가져오게나. 그래야 첨탑들이 다시 살아날 수 있거든.	harldain	
ha1har27	자네가 행성 중 하나를 가지고 다니는 걸 보았네. 자, 내가 불러내지.	harldain	
ha1har28	Kharop-bazun!	Harldain	spoken by Harldain, a summons
ha1har29	자, 내가 그 구속구를 풀고...	harldain	
ha1har30	...녀석은 천동의로 날아간다네! 제자리에 있던 스페큘럼으로 돌아가는 거지!	harldain	
ha1har31	이런 돌들을 더 찾는다면, 가능할 때 우리를 풀어주게나. 그래야 첨탑들이 다시 살아날 수 있거든.	harldain	
ha1har32	null	harldain	null
ha1har33	별거 아닐세 - 자네가 걷는 게 지친 게 아니라면 말이지. 행성들을 풀어주면, 첨탑들이 자네가 어디서 어디로든 쉽게 이동할 수 있게 만들어 줄 거요.	harldain	
ha1har34	null	harldain	null
ha1har35	하지만 - 어쩌면 자네도 알지도 모르겠군. 최근에 행성 두 개가 풀려났으니 말이야 - 그래, 초록색 돌인 둘룸바르줄과 주황색 돌인 툴리마타르 말이지. 그들을 풀어준 게 바로 자네들일지도 모르겠군.	harldain	
ha1har36	하지만 - 어쩌면 자네도 알지도 모르겠군. 최근에 행성 두 개가 풀려났으니 말이야 - 그래, 초록색 돌인 둘룸바르줄과 빨간색 돌인 벨라르 말이지. 그들을 풀어준 게 바로 자네들일지도 모르겠군.	harldain	
ha1har37	하지만 - 어쩌면 자네도 알지도 모르겠군. 최근에 행성 두 개가 풀려났으니 말이야 - 그래, 주황색 돌인 툴리마타르와 빨간색 돌인 벨라르 말이지. 그들을 풀어준 게 바로 자네들일지도 모르겠군.	harldain	
ha1har38	하지만 - 어쩌면 자네도 알지도 모르겠군. 최근에 행성 세 개가 풀려났으니 말이야 - 그래, 초록색 돌인 둘룸바르줄과 주황색 돌인 툴리마타르와 빨간색 돌인 벨라르 말이지. 그들을 풀어준 게 바로 자네들일지도 모르겠군.	harldain	
ha1har39	아, 이기적인 소리인가, 아니면 아닐지도 모르지. 내가 말했듯이 나는 이 장소에 묶여 있다네. 이 성벽 밖에서 무슨 일이 일어나는지, 나는 전혀 알지 못해.	harldain	
ha1har40	하지만 만약 천동의가 다시 팽이처럼 돌아가고, 차원문이 열리고, 첨탑들이 돌아온다면... 어쩌면 내 영혼은 더 멀리 뻗어 나갈 수 있겠지... 어쩌면 내 도시에 다시 살게 될지도 몰라.	harldain	
ha1har41	어쩌면 그때 이 도시에 바쳤던 내 일부는 영원히 여기에 남고... 할다인 아이언바라는 내 일부는 마침내 드워프들의 롱 하우스에서 일가친척들과 합류하게 되겠지.	harldain	
ha1har42	자네에게는 첨탑들이 아주 유용할 걸세, 안 그래? 걷는 건 진저리가 났겠지? 내게는 그것들이 평안이 될 터이지. 사실 말이지, 난 점점 지쳐가고 있어. 하루가 지나면 또 하루가 오고, 나는 잠을 갈망하네.	harldain	
ha1har43	자 잠깐, 이 은혜를 모르는 글라빈 같으니라고. 자네는 먼저 내게서 선물을 받아야만 하네.	harldain	
ha1har44	null	harldain	null
ha1har45	마지막 행성은 지하 묘지 아래에 있다더군, 거기에 사는 누군가에게 들은 이야기지.	harldain	
ha1har46	행성 중 적어도 하나는 지하 묘지 아래에 있다더군, 거기에 사는 누군가에게 들은 이야기지.	harldain	
ha1har47	지하 묘지를 아는가? 성 아래에 있는 엘프들의 토굴 말일세? 물론 자네가 알 리가 없지. 지금 거기로 가는 길은 없으니까 - 흔한 길들은 모두 오래 전에 막혀버렸거든.	harldain	
ha1har48	하지만 오래된 길이 있다네, 그렇지 않나? 마법사의 토르크를 사용해 울레어의 원을 통과하는 길이 말이야. 하지만 자네가 토르크를 작동시키려면, 내가 자네에게 별의 돌을 주어야 하네.	harldain	
ha1har49	하지만 오래된 길이 있다네, 그렇지 않나? 마법사의 토르크를 사용해 울레어의 원을 통과하는 길이 말이야. 그리고 보니 자네가 그 수년 동안 사라졌던 마법사의 토르크를 가지고 있군요!	harldain	
ha1har50	null	harldain	null
ha1har51	목에 거는 장신구입니다. 거대하고 유려한 호를 그리며 굽어 있는 금빛 물건입니다.	harldain	
ha1har52	그것은 별의 돌이 뽑혀 나가기 전까지는 울레어의 원을 여는 힘을 가지고 있었지. 지금은 고리 모양의 쓸모없는 금붙이 조각일 뿐이네.	harldain	
ha1har53	null	harldain	null
ha1har54	null	harldain	null
ha1har55	왜냐하면, 그것은 오랜 세월의 행군에 먼지로 짓밟히지 않았다면 - 원형 극장에 있는 나선형 원인 스페큘럼 바깥에 있으니까 말이야.	harldain	
ha1har56	null	harldain	null
ha1har57	그것은 미스 드레노어의 가장 위대한 보물 중 하나라네.	harldain	
ha1har58	토르크가 온전하지 않기 때문이라네, 보게나. 침묵의 울레어가 적들에게 쓸모가 없도록 그 안에서 별의 돌을 빼내 버렸지.	harldain	
ha1har59	null	harldain	null
ha1har60	마법사의 토르크를 수선한다면, 진실한 마음을 가진 자가 울레어의 원에 서서 성 아래의 지하 묘지로 향하는 차원문을 열 수 있을 걸세.	harldain	
ha1har61	미스 드레노어가 함락된 이후로 그 차원문을 사용한 이는 아무도 없었지. 너무 오랜 시간 동안 어둠에 잠겨 있던 곳들에 빛을 가져다줄 때도 되었어. 그리고 그것이 내가 별의 돌을 포기하려는 이유라네.	harldain	
ha1har62	null	harldain	null
ha1har63	내가 그것을 줄 터이니, 그래, 자네가 마법사의 토르크를 찾았을 때 온전하게 만들 수 있도록 하고 그리하여 지하 묘지로 들어가게나.	harldain	
ha1har64	null	harldain	null
ha1har65	null	harldain	null
ha1har66	시라여, 나는 모른다네. 별의 돌이 없다면, 그것은 목에 걸는 예쁜 장식품에 불과할 뿐이야.	harldain	
ha1har67	통곡의 전쟁이 끝나고 그것은 지하 묘지로 사라졌지, 아마 잊혀진 구석탱이나 침 흘리는 괴물의 소굴에서 먼지만 뒤집어쓰고 있을 거라네.	harldain	
ha1har68	null	harldain	null
ha1har69	null	harldain	null
ha1har70	null	harldain	null
ha1har71	원참, 이 피와 살을 가진 인간들은 어찌 그리 급살을 맞은 것처럼 서두르는지. 그렇게 서둘러 봐야 결국 자네들도 나처럼 될 텐데 말이지. - 자, 이거나 명심해 두게나.	harldain	
ha1har72	행성 구체들을 해방시켜 주면 시티 스파이어를 가동할 수 있네. 그럼 그 스파이어가 눈 깜짝할 사이에 자네들을 도시 이쪽저쪽으로 옮겨 줄 거라구. 그 천동의 행성 구체들 말일세, 모를 리가 없겠지? 금속에 묶여 있는 빛나는 돌멩이 다섯 개 말이야.	harldain	
ha1har73	하지만 그 행성 구체 중 하나가 지하 묘지에 있지 않겠나, 허허? 성 아래 말이야. 그리고 거기로 내려가려면 마법사의 토르크에 별의 돌을 다시 끼워 넣어야 할 거라네.	harldain	
ha1har74	하지만 그 행성 구체 중 하나가 지하 묘지에 있지 않겠나, 허허? 성 아래 말이야. 그리고 거기로 내려가려면 내가 자네 마법사의 토르크에 별의 돌을 다시 끼워 넣어야 할 거라네.	harldain	
ha1har75	그러고 나서 울레어의 원형진에서 마법사의 토르크를 사용하면 되는 거지, 안 그런가? 그게 전부라네.	harldain	
ha1har76	null	harldain	null
ha1har77	그러니 자네가 가진 보물을 내놓게나, 내 보물 중 하나인 별의 돌과 합칠 수 있게 말이야.	harldain	
ha1har78	알다시피 그 토르크는 아직 온전하지 않거든. 침묵의 울레어가 거기서 별의 돌을 억지로 뽑아냈었지. 그는 스페큘럼이 사라졌다는 걸 알았지만, 토르크가 쓸모없게 되면 어둠의 군대가 코르만소르 성을 차지하지 못할 거라고 실낱같은 희망을 걸었던 거라네.	harldain	
ha1har79	마법사의 토르크가 완성되면, 진정한 심장을 가진 자가 울레어의 원형진에 서서 성 아래의 지하 묘지로 향하는 차원문을 열 수 있을 걸세.	harldain	
ha1har80	어이구, 그 양반은 어둠의 날들이 찾아오기 전 그 암흑 같은 시절에 미스 드레노어의 대마법사였다오.	harldain	
ha1har81	미스 드레노어가 무너진 이후로는 그 차원문을 쓴 사람이 아무도 없었지. 이제 누군가 나서서 너무 오랜 시간 어둠에 잠겨 있던 곳에 빛을 비춰 줄 때도 되었어.	harldain	
ha1har82	어둠의 날들 때, 침묵의 울레어가 마법사의 토르크에서 그걸 뽑아낸 이후로 말이지, 암, 내게 맡겨주었다오. 이제 감사하는 마음으로 제자리에 돌려놓아야겠지.	harldain	
ha1har83	null	harldain	null
ha1har84	자, 그럼 잘 가시게, 더 붙잡아 두진 않겠네.	harldain	
ha1har85	그래, 잘 가시게. 평안히 보내주지.	harldain	
ha1har86	이 말은 해둬야겠구만, 내게 수집품들이 좀 있거든? 아주 훌륭한 무기들에 멋진 갑옷까지 말이야. 운이 나쁜 여행자들의 손에서, 혹은 우리의 보물고가 비어있다고 착각하던 도둑놈들의 굳어버린 손에서 빼앗아 온 전리품들이지.	harldain	
ha1har87	자네라면 말일세, 대가를 좀 치른다면 그 물건들 중 한두 개쯤은 떼어줄 마음이 생길지도 모르겠구만.	harldain	
ha1har88	거참, 별의 돌 없이 떠나면 어쩌나! 그게 없으면 마법사의 토르크는 그냥 예쁜 목걸이 쪼가리일 뿐이라구.	harldain	
ha1har89	내 수집품에 대해서도 알아보게나. 아주 훌륭한 무기들과 멋진 갑옷들이 있으니... 자네라면 대가를 좀 받고 한두 개쯤은 내어줄 마음이 생길지도 모르니까 말이야.	harldain	
ha1har90	일단 내 얘기 좀 들어보게나, 내게 수집품들이 좀 있거든? 아주 훌륭한 무기들에 멋진 갑옷까지 말이야. 운이 나쁜 여행자들의 손에서, 혹은 우리의 보물고가 무방비하다고 착각하던 도둑놈들의 굳어버린 손에서 낚아챈 전리품들이지.	harldain	
ha1har91	나으리, 이제 떠날 시간일세.	harldain	
ha1har92	자네라면 대가를 좀 받고 한두 개쯤은 떼어줄 마음이 생길지도 모르겠구만.	harldain	
ha1har93	null	harldain	null
ha1har94	자, 여기 별의 돌이 있네. 마법사의 토르크를 찾을 때까지 잘 간수하게나, 그래야 별의 돌로 다시 온전하게 만들 수 있을 테니.	harldain	
ha1har95	자, 이제 마법사의 토르크를 들고 제자리에 별의 돌을 톡톡 두드려 박아 넣는 거지.	harldain	
ha1har96	됐어! 이걸로 침묵의 울레어의 원형진에 들어가서 지하 묘지로 통하는 차원문을 열 수 있을 걸세.	harldain	
ha1har97	null	harldain	null
ha1har98	null	harldain	null
ha1har99	null	harldain	null
ha1hara0	문 바로 안쪽에 있는 홈을 찾아보게나, 암, 그리고 패스키를 꽂아 넣는 거야. 그러면 함정들이 멈추고 안전하게 홀을 건널 수 있을 거라네.	harldain	
ha1hara1	함정을 다시 작동시키고 싶다면 패스키를 다시 홈에 넣으면 되네. 그러고 나면 조심하게! 함정이 다시금 흉포하게 움직일 테니까 말이야.	harldain	
ha1hara2	내 펌프장 옆에서 솟아올랐던 그 시커먼 연못, 그 더러운 오물 말이야. 마치 내 심장을 꽉 쥐어짜는 듯한 사악한 손길 같았다오.	harldain	
ha1hara3	그걸 치워주고 도시의 물을 정화해 줘서 정말 고맙다네, 암, 정말 진심으로 고마워.	harldain	
ha1hara4	응, 이 근처 어딘가에 함정을 끄는 패스키가 있을 거라네. 백 년 넘게 쓸 일이 없었지.	harldain	
ha1hara5	아주 교활하지, 그 함정들이란 게! 암! 우리는 코볼트 군주인 킬고라시의 도움을 받았었지. 그래, 어둠의 날들이 오기 전에는 미스 드레노어에서 코볼트들도 평화롭게 살고 있었다오.	harldain	
ha1hara6	이곳이 바로 보석의 집인 오나글림이지. 우리 드워프들이 이곳 보물고에 엄청난 재산을 쌓아두었었지. 언젠가 다시 차지하게 될 거라네. 함정들은 언제나 그 재물을 지키기 위해 대기하고 있지.	harldain	
ha1hara7	많이 황폐해졌지, 그래, 약탈당하고 폐허가 되었어! 하지만 난 다시 재건하고 있다네. 그러니 언젠가 내 일족이 미스 드레노어로 다시 이끌려 오겠지?명예로운 수염으로 오지 못한다면, 그 탐욕스러운 코끝을 따라서라도 말이야!	harldain	
ha1hara8	그래, 잘 알고 있지! 이 보석의 집에서 일어나는 일이라면 모르는 게 없다네. 하지만 자네도 알다시피, 그 부정한 샘에 붙잡히는 바람에 자네들을 도우러 갈 수가 없었어.	harldain	
ha1hara9	하?농담이네! 마치 내가 보물고가 어디 있는지 알려주기라도 할 것처럼 말이야! 호호! 수많은 이들이 목숨을 바쳐 찾아 헤매던 오나글림 드워프들의 전설적인 보물고 말일세! 호호호호호!	harldain	
ha1harb0	하늘에서 행성들이 어떻게 움직이는지 보여주는 장치라네. 마법사들은 그걸로 천체의 움직임을 통제하려 들지, 뭐 그런 어리석은 생각 말이야.	harldain	
ha1harb1	한때는 이 도시의 모든 돌덩이와 판석을 꿰뚫고 있었지. 하지만 그때 전쟁들이 일어났고, 난 죽었으며, 내 위대한 업적들이 어리석음으로 무너져 내리는 걸 지켜봐야만 하는 저주받은 신세가 되었어, 그래, 어리석음과 폐허로 말이야.	harldain	
ha1harb2	광채의 샘이라고? 아는 바가 없다네, 대지의 우직한 이들에게 늘 골칫거리만 만들어내는 멍청한 마법사들이 빚어낸 또 다른 재앙일 뿐이겠지.	harldain	
ha1harb3	아! 드워프마저 아름답다고 감탄할 만한 주문이 있구만?이 도시의 돌과 첨탑, 바위와 길에 깃들어 있는 고대의 보호 주문이지.	harldain	
ha1harb4	우리 드워프들도 그 창조에 긍지 어린 몫을 다했다네. 필멸자들이 미탈의 강력한 마법에 닿을 수 있게 해주는 거대하고 값진 보석인 위브의 보석들을 우리가 직접 깎고 광을 냈으니까 말이야.	harldain	
ha1harb5	하지만 최근 들어 미탈이 흔들리거나, 그래, 엉뚱한 길로 새고 있는 것 같단 말이지. 현재의 보석이 사라졌거나, 아니면 미탈을 안내할 수호자가 사라졌거나 하겠지.	harldain	
ha1harb6	null	harldain	null
ha1harb7	그래, 미스트라는 한때 이 도시 사람들에게 아주 사랑받던 여신이었지. 비록 미스트라를 사랑한 드워프는 드물었지만, 우리 드워프들에게도 친절했던 분이었어.	harldain	
ha1harb8	그 여신이 신도들을 부르짖고 있다고, 자네가 그랬나? 그 신도들이 어디에 있을지 나는 알지 못하네.	harldain	
ha1harb9	null	harldain	null
ha1harc0	자네가 말하는 그 건물은 미스트라의 성소라네. 아름다운 엘프인 아노레윈 여사 - 내가 살아있을 때 그곳의 여사제였지.	harldain	
ha1harc1	자네가 그녀에게 어떤 도움이라도 줄 수 있다면, 마땅히 그리해야 하네.	harldain	
ha1harc2	null	harldain	null
ha1harc3	null	harldain	null
ha1harc4	null	harldain	null
ha1harc5	null	harldain	null
ha1harc6	그것들은 이 보름 전쯤에 내 집에 쳐들어왔지. 그때쯤 내 몸은 둔해져 있었고 내가 할 수 있는 건 아무것도 없었어?함정이 터지는 걸 느낄 때 미소 짓는 것 빼고는 말이지!	harldain	
ha1harc7	하지만 녀석들은 탑으로 이동해서 단어의 방에 오래도록 틀어박혀 있었지. 자네가 와서 검과 주문이 무엇을 위해 존재하는지 녀석들에게 가르쳐 주기 전까지 말이야!	harldain	
ha1harc8	지금도 내 둥근 탑에서는 오로그의 무례한 부츠 소리가 쿵쾅거리는 게 느껴진다네, 그래, 바로 지금 이 순간에도 말이야.	harldain	
ha1harc9	내 모든 일가친척들이 수년 전에 롱 하우스로 들어갔는데, 왜 내가 아직도 여기에 남아 떠돌고 있는지 나도 모르겠어. 어떤 마법사의 어리석음 때문이거나, 아니면 어떤 인간 신의 잔인한 변덕 때문이겠지, 그래, 틀림없어.	harldain	
ha1hard0	null	harldain	null
ha1pro00	그가 무슨 소리를 하는지 묻는다	Protagonist	
ha1pro01	그가 여기서 무엇을 하고 있는지 묻는다	Protagonist	
ha1pro02	아라캣 둥지를 박살 냈다고 말해준다	Protagonist	
ha1pro03	작별 인사를 건넨다	Protagonist	
ha1pro04	시티 스파이어가 무엇인지 묻는다	Protagonist	
ha1pro05	왜 첨탑들을 되찾고 싶어 하는지 묻는다	Protagonist	
ha1proYA	왜 그렇게 행동이 느렸었는지 묻는다	Protagonist	
ha1pro06	카알렌페이어가 보냈다고 말한다	Protagonist	
ha1pro07	이만 가봐야겠다고 말한다	Protagonist	
ha1pro08	행성을 어디서 찾을 수 있는지 묻는다	Protagonist	
ha1pro09	왜 첨탑들이 복구되기를 원하는지 묻는다	Protagonist	
ha1pro10	자신에게 무슨 이득이 있는지 묻는다	Protagonist	
ha1pro11	친절하게 감사를 표하고 작별 인사를 건낸다.	Protagonist	
ha1pro12	마법사의 토르크가 무엇인지 묻는다.	Protagonist	
ha1pro13	토르크가 어디에 있는지 묻는다.	Protagonist	
ha1pro14	별의 돌이 무엇인지 묻는다.	Protagonist	
ha1pro15	울레어의 원이 어디에 있는지 묻는다.	Protagonist	
ha1pro16	별의 돌을 달라고 요구한다.	Protagonist	
ha1pro17	다른 것에 대해 묻는다.	Protagonist	
ha1pro18	작별 인사를 건낸다.	Protagonist	
ha1pro19	침묵의 울레어에 대해 묻는다.	Protagonist	
ha1pro20	울레어의 원에 대해 묻는다.	Protagonist	
ha1pro21	울레어의 원이 어디에 있는지 묻는다.	Protagonist	
ha1pro22	별의 돌을 어떻게 손에 넣었는지 묻는다.	Protagonist	
ha1pro23	다른 것에 대해 묻는다.	Protagonist	
ha1pro24	지금 바로 별의 돌을 장착해 달라고 요청한다.	Protagonist	
ha1pro25	드워프의 함정을 우회하는 방법을 묻는다.	Protagonist	
ha1pro26	패스키의 용도가 무엇인지 묻는다.	Protagonist	
ha1pro27	패스키를 진작에 가졌더라면 좋았을 거라고 말한다.	Protagonist	
ha1pro28	어떻게 유령이 되었는지 묻는다.	Protagonist	
ha1pro29	도시에 대해 아는 것이 많은지 묻는다.	Protagonist	
ha1pro30	누가 함정을 설치했는지 묻는다.	Protagonist	
ha1pro31	왜 함정이 설치되어 있는지 묻는다.	Protagonist	
ha1pro32	드워프의 보물고에 대해 묻는다.	Protagonist	
ha1pro33	드워프의 보물고가 어디에 있는지 묻는다.	Protagonist	
ha1pro34	천동의가 무엇인지 묻는다.	Protagonist	
ha1pro35	광채의 샘에 대해 묻는다.	Protagonist	
ha1pro36	미탈에 대해 묻는다.	Protagonist	
ha1pro37	미스트라의 부름에 대해 묻는다.	Protagonist	
ha1pro38	유령 건물의 정체에 대해 묻는다.	Protagonist	
ha1pro39	교단 마법사들에 대해 묻는다.	Protagonist	
ha1pro40	작별 인사를 건낸다.	Protagonist	
