mqaTDM00	null	TheDM	01/09/01
mqaTDM01	null	TheDM	null
mqaTDM02	null	TheDM	null
mqadma00	마지막 오크가 쓰러지자, 그 벨트 아래에서 꾸러미 하나가 떨어집니다. 오크는 쓰러진 자들의 심장과 뇌를 모아 종이에 싸두었던 것입니다.	DM	
mqadma01	그 종이는 애선 원정대의 모험가 일지에서 찢어낸 페이지들로 밝혀집니다.	DM	
mqadma02	애선은 '흉터 있는 자들'이 코르만소르 성에 자리를 잡았으며, 미스 드레노어의 고대 보호 마법인 미탈을 타락시킬 방법을 모종의 방식으로 알아내었다는 사실을 알게 되었습니다.	DM	
mqadma03	그는 흉터 있는 자들을 저지하고 미탈을 어떻게든 복구하기 위해 성으로 들어갈 방법을 찾고 있었습니다.	DM	
mqadma04	더 많은 내용이 있지만 - '동맹들', '도시 고지대', 그리고 '해골 팔'이 언급되어 있습니다 - 핏자국 때문에 나머지는 전부 지워져 알아볼 수 없습니다.	DM	
