Od2Ode00	null	Odelinde	4/10/01
Od2Ode01	null	Odelinde	null
Od2Ode02	null	Odelinde	null
Od2Ode03	당신의 용기가 나의 주님의 사원을 되찾아주었습니다. 바람의 신 숀다쿨의 은총을 받는 자여, 기운을 차리고 새로운 힘을 얻으소서.	Odelinde	Spoken, grateful for your help, she casts a spell
Od2Ode04	null	Odelinde	null
Od2DM00	나가의 주문이 파티의 피로를 씻어내고 상처를 치유합니다.	DM	
Od2Ode05	산란의 샘은 일단 물러났으나, 다시 돌아올 것에 대비해 경계를 늦추지 않아야 합니다. 남쪽 유적에서도 그와 같은 자들을 본 적이 있습니다. 일단 터를 잡으면 다시 기어오르려 들지요.	Odelinde	Spoken, grave, a warning
Od2Ode06	예전에는 미탈이 그런 것들이 가까이 오지 못하도록 막아주었습니다. 하지만 우리의 수호 주문은 최근 들어 변질되었습니다. 푸른빛 이끼마저 시들어 죽어가고 있어요.	Odelinde	Spoken, slightly sad
Od2Ode07	나는 수호 나가이자 바람의 기수 숀다쿨의 여사제 오델린데입니다. 우리 가문은 대대로 그의 사원을 수호해 왔습니다.	Odelinde	
Od2Ode08	카알렌페이어라니! 그가 점술 그릇에서 눈을 들어 당신에게 말을 건넸다면, 당신의 운명은 참으로 신속하게 엮인 것이 틀림없습니다. 오직 가장 거대한 운명만이 그의 관심을 끌 수 있으니까요. 내가 도울 수 있는 일이라면 기꺼이 돕겠습니다.	Odelinde	
Od2Ode09	설마요? 내가 알을 깨고 나왔을 때, 할머니는 광채의 샘에 관한 노래를 불러주셨답니다. 영원한 생명을 약속한다는 그 샘을요... 하지만 이 산란의 샘은 오직 죽음만을 가져다줄 뿐입니다.	Odelinde	
Od2Ode10	여기서 바로 서쪽으로 가면 드워프 지하 성소로 통하는 오래된 입구가 있습니다. 그 자들은 분명 그곳에서 기어올라왔을 것입니다.	Odelinde	
Od2Ode11	녀석들이 내 성소를 더럽혔을 때는 사냥을 나가 있었습니다. 돌아와 보니 그들은 우상을 세워두었고, 산란의 샘이 부글부글 끓어오르며 그 불경함을 뽐내고 있었습니다. 그 혐오스러운 기운 때문에 오크들을 당장에라도 도륙하지 못한 것이 한스러울 뿐입니다.	Odelinde	
Od2Ode12	녀석들이 이쪽으로 다시 온다면 기꺼이 기다려줄 것입니다. 오크의 창자는 도마뱀의 살점만큼 달콤하지는 않지만, 그래도 먹을 만은 하겠지요.	Odelinde	
Od2Ode13	할르데인은 수백 년 전에 죽었습니다. 하지만 지금도 그는 수호자의 의무에서 벗어나지 못하고 있지요. 어떤 저주나 불운이 그를 이 도시에 묶어두고 있는 것입니다.	Odelinde	
Od2Ode14	그의 영혼은 아직도 이곳에서 동북쪽에 있는 보석의 집을 떠돌고 있습니다. 그곳을 찾아갈 생각이라면 조심하십시오. 온갖 함정과 숨겨진 위험 때문에 살아있는 피조물들은 감히 발을 들일 엄두도 내지 못하니까요.	Odelinde	
Od2Ode15	이것은 미탈의 고대 축복입니다. 번성할 때의 푸른빛 이끼는 치유의 속성을 지니게 되지요. 어디서든 발견하거든 모아두었다가 상처 위에 바르는 연고처럼 사용하십시오.	Odelinde	
Od2Ode16	사악한 것과 갓 부화한 악은 햇빛을 찾는 묘목처럼 그것들을 끌어당깁니다. 악을 파괴하면 샘도 물러나게 될 것입니다.	Odelinde	
Od2Ode17	하지만 샘들은 그저 더 큰 재앙의 전조일 뿐입니다. 오크들의 침입이나 푸른빛 이끼가 시들어가는 것과 마찬가지지요. 미탈에 무언가 문제가 생겼음이 분명합니다. 그렇지 않고서야 이토록 많은 악이 일어날 리 없으니까요.	Odelinde	
Od2Ode18	미탈을 원래대로 되돌릴 수만 있다면 우리를 다시 보호해 줄 텐데. 하지만 그 지식은 내 능력 밖의 일입니다.	Odelinde	
Od2Ode19	고조할머니의 시대에 미탈은 도시를 감싸는 방패였습니다. 하지만 수세기가 흐르면서 그 수호력도 점차 쇠락해 갔지요.	Odelinde	
Od2Ode20	최근 들어 그 힘이 오히려 역전된 것처럼 보입니다. 예전에 도움을 주던 것들이 이제는 해를 입히고 있지요. 마치 누군가 악의적인 손길로 그것을 빚어낸 것만 같습니다.	Odelinde	
Od2Ode21	위대한 마법사 미산토르는 비상하는 별의 해에 코로날의 고위 궁정 마법사들과 함께 미탈을 주조했습니다.	Odelinde	
Od2Ode22	노래에 전해지기를, 그는 그 보호막 아래에서 엘프와 드워프, 그리고 인간이 평화롭게 함께 살아갈 수 있도록 자신을 희생하며 미탈을 완성했다고 합니다.	Odelinde	
Od2Ode23	그 이야기들이 사실이라면 당시의 축복은 실로 경이로웠습니다. 비행, 영원한 빛, 그리고 거의 불멸에 가까운 삶까지 말입니다. 하지만 도시가 폐허로 전락한 이후 그 힘도 바래버렸지요.	Odelinde	
Od2Ode24	이 수호 주문에도 한때는 그것을 유지하고 지식을 전수하는 데 헌신했던 이들의 영혼이라는 자체적인 보호자들이 있었습니다. 어머니의 시대에는 그중 한 명이 유령이 되어 도시를 떠돌기도 했지요.	Odelinde	
Od2Ode25	그녀는 엘프였으며, 미스트라 신도들의 로브를 걸치고 있었습니다. 어머니는 그녀를 아노레윈 이븐송이라 불렀지요.	Odelinde	
Od2Ode26	아노레윈은 통곡의 전쟁 당시, 니칼로스들이 도시에 살아있는 불의 벽을 보냈을 때 자신의 성소를 방어하다가 목숨을 잃었습니다.	Odelinde	
Od2Ode27	성소와 그녀 모두 파괴되었지만, 그녀의 의지?혹은 미스트라의 의지? 덕분에 둘 다 유령의 모습으로 예전에 있던 나이팅게일 코트의 그 장소에 유령으로 남아있게 되었습니다.	Odelinde	
Od2Ode28	수십 년 전에는 신비의 하인들이 그녀를 찾아가기도 했으나, 껍질을 여러 번 갈아치우는 동안 나는 그녀를 보지 못했습니다. 어쩌면 사라졌을지도 모르지요. 영혼이란 가끔 그렇게 소멸하기도 하니까요.	Odelinde	
Od2Ode29	미스 드레노어는 위험만큼이나 많은 보물로 가득한 곳입니다.	Odelinde	
Od2Ode30	이곳에서 동북쪽으로 가면 있는 보석의 집에 상상을 초월하는 부가 숨겨져 있다고 합니다. 물론 그곳의 위험을 뚫고 살아남아 소문을 확인한 이는 아무도 없지만요.	Odelinde	
Od2Ode31	이곳의 동쪽, 드워프 유적 아래 대지 속에는 마땅한 발걸음을 기다리는 막대한 재화가 숨겨져 있다는 소문이 있습니다.	Odelinde	
Od2Ode32	이곳에서 남동쪽으로 가면 바람에 실려 오는 비밀을 속삭이는 기둥이 하나 있습니다. 숀다쿨도 아시듯, 그곳에는 놀라운 이야기들이 담겨 있어서 나는 종종 그곳에 가곤 했답니다!	Odelinde	
Od2Ode33	엘프 뱀파이어 피오나 카실테니라의 사적인 정원은 동쪽에 방치되어 있습니다. 어두운 대가를 지불할 의향이 있다면, 그곳의 대지 자체가 강력한 은혜를 베풀어 줄 것입니다.	Odelinde	
Od2Ode34	나이팅게일 코트에 있는 리저드포크의 요새 너머에는 공물들을 기다리는 침묵의 돌 오라클이 있습니다. 통곡의 전쟁이라는 절박했던 시기에, 그 오라클의 물약과 두루마리 먹물은 으깬 아이운 스톤으로 만들어졌다고 합니다.	Odelinde	
Od2Ode35	가고일들은 높은 하늘 위 둥지에 많은 것을 숨기고 있습니다. 하지만 그들의 알아듣지 못할 소리를 누가 이해할 수 있겠습니까? 스페큘럼의 마법사들은 과거 가고일의 언어를 해독할 수 있는 '스톤 마우스'라는 괴상한 부적을 가지고 있었습니다.	Odelinde	
Od2Ode36	null	Odelinde	null
Od2Ode37	null	Odelinde	null
Od2Ode38	null	Odelinde	null
Od2Ode39	하지만 약탈은 주머니만 채울 뿐입니다. 마음을 풍요롭게 하는 것은 고결한 행위와 봉사입니다.	Odelinde	
Od2Ode40	숀다쿨의 총애를 받는 자여, 바람이 그대들의 등 뒤에서 불어주기를. 내가 할 수 있는 한 이 성소를 지키겠습니다.	Odelinde	
Od2Ode41	원하실 때 언제든 이곳으로 돌아오십시오. 들려드릴 이야기와 함께, 도움이 필요하다면 숀다쿨의 축복을 나누어 드리겠습니다.	Odelinde	
Od2Ode42	하지만 이야기가 너무 길어졌군요. 모험이 그대를 부르고 있습니다. 응답하십시오.	Odelinde	
Od2Ode43	null	Odelinde	null
Od2Ode44	null	Odelinde	null
Od2Ode45	null	Odelinde	null
Od2pro00	그녀가 누구이며 어떤 존재인지 묻는다.	Protagonist	
Od2pro01	카알렌페이어가 그녀의 도움을 청하라고 보냈다고 말한다.	Protagonist	
Od2pro02	할다인 아이언바를 어디서 찾을 수 있는지 묻는다.	Protagonist	
Od2pro03	산란의 샘이 광채의 샘이었는지 묻는다.	Protagonist	
Od2pro04	미스 드레노어에 광채의 샘이 있는지 아는가 묻는다.	Protagonist	
Od2pro05	오크들이 어떻게 그녀의 성소에 들어오게 되었는지 묻는다.	Protagonist	
Od2pro06	푸른빛 이끼에 대해 묻는다.	Protagonist	
Od2pro07	산란의 샘을 멈추기 위해 무엇을 해야 하는지 묻는다.	Protagonist	
Od2pro08	미탈이 어디서 왔는지 묻는다.	Protagonist	
Od2pro09	누가 미탈을 복원할 수 있는지 묻는다.	Protagonist	
Od2pro10	아노레윈 이븐송을 어디서 찾을 수 있는지 묻는다.	Protagonist	
Od2pro11	보물이 어디에 있는지 아는지 묻는다.	Protagonist	
Od2pro12	이 피조물과 그녀의 성소를 뒤로하고 떠난다.	Protagonist	
Od2pro13	오델린데에게 작별을 고한다.	Protagonist	
