Od1Ode00	null	Odelinde	3/31/01
Od1Ode01	null	Odelinde	null
Od1Ode02	멈춰라! 모든 빛의 이름으로 명하노니! 내 처지가 절박하다. 그대들은 나를 도우려 일어설 것인가?	Odelinde	spoken, desperate with anger
Od1Ode03	다크 나가의 피를 지닌 자들이여, 간청하노니 내 고향에서 악을 몰아내는 것을 도와다오!	Odelinde	spoken, desperate with anger
Od1Ode04	오크들이 나의 고향이자 바람의 신 숀다쿨의 사원을 더럽히고 있다.	Odelinde	
Od1Ode05	폐허에서 사냥을 하고 있었지. 이맘때의 리저드포크들은 살이 토실토실하니까 말이다. 돌아와 보니 오크 쓰레기들이 내 성소를 점거하고 있었어. 그들은 내 주인의 제단 위에 그룸시의 우상을 세우고 그 앞에서 낄낄거리고 있었다!	Odelinde	
Od1Ode06	스스스! 그 광경을 보자 내 송곳니에서 독이  뚝뚝 떨어졌지! 공격하려고 몸을 똬리 틀었으나, 내 앞의 땅에서 악취를 풍기는 점액 웅덩이가 솟아올랐다. 그 냄새는 순수한 악 그 자체였지. 굶주려 있었고, 채워지지 않는 허기였다. 그것은 우물에서 물을 퍼 올리듯 내 힘을 빨아들였다.	Odelinde	
Od1Ode07	그 웅덩이는 오크들의 더러움 속에서 일광욕을 즐기고 있다. 저것이 저곳에서 번성하는 한, 나는 그들을 파괴할 방도가 없다!	Odelinde	
Od1Ode08	오크들의 신성 모독이 저 웅덩이를 낳았다. 그것들은 그 신성한 장소에 가져온 가증스러운 것들을 먹고 자란다.	Odelinde	
Od1Ode09	우상이 파괴되면 선의 균형이 회복될 것이다. 산란의 샘은 그것이 온 곳으로 다시 스며들어야만 한다.	Odelinde	
Od1Ode10	나는 오델린데, 여행의 신 숀다쿨의 수호 나가이자 여사제다. 나의 가문은 대대로 그의 사원을 지켜왔지.	Odelinde	
Od1Ode11	나의 어머니, 그리고 그 어머니의 어머니, 그렇게 수세기에 걸쳐 우리 모두는 돕는 손길에 헌신해 왔다. 그리고 내가 마지막이다. 나는 그들을 실망시킬 수 없다!	Odelinde	
Od1Ode12	숀다쿨은 도움이 필요한 모험가들에게 손을 내미시는 분이다. 그러나 지금은 그분이 도움이 필요하고, 내가 그대들에게 손을 내밀어야 할 때다.	Odelinde	
Od1Ode13	null	Odelinde	null
Od1Ode14	오크 시체들에는 약간의 전리품이 있을 테지만, 그의 사원이 복원되면 숀다쿨의 은총은 단순한 금화보다 여행자들에게 훨씬 더 유용할 것이다.	Odelinde	
Od1Ode15	북쪽과 서쪽, 바람에 열려 있는 원형 기둥 무리 속으로 가라. 서둘러다오, 간청한다!	Odelinde	
Od1Ode16	서쪽, 바람에 열려 있는 원형 기둥 무리 속으로. 서둘러다오, 간청한다!	Odelinde	
Od1Ode17	내 송곳니는 오직 선의 적들만을 향해 물어뜯을 뿐이다. 그것이 내 종족의 방식이다.	Odelinde	
Od1Ode18	카알렌페이어는 나도 잘 알고 있다. 그가 점술을 멈추고 그대의 입을 빌어 내 이름을 언급했다면, 그대의 대의는 진실로 위대함에 틀림없다.	Odelinde	
Od1Ode19	하지만 도움을 베푸시는 분은 나의 주인이시며, 나는 그분의 손길일 뿐이다. 그리고 그분의 사원이 더럽혀진 동안에는 우리에게 은총도 사라진 상태다.	Odelinde	
Od1Ode20	내가 아직 알에서 갓 깨어났을 적에 어머니께서는 이 드워프 영주에 대한 이야기를 들려주셨지.	Odelinde	
Od1Ode21	하지만 지금 유령들이 무슨 소용이 있겠는가? 나의 주께서는 이 신성 모독으로부터 사원을 정화할 살과 뼈, 그리고 강철을 필요로 하신단 말이다!	Odelinde	
Od1Ode22	도움이 필요한 여행자들이여, 내게 손을 내밀어 주오.	Odelinde	
Od1Ode23	나의 집을 그룸시의 더러움으로부터 깨끗이 씻어내어 준다면, 바람 기수의 손길이 그대들에게 열릴 것이요. 그의 은총은 이 혹독한 곳에서 모험가들에게 큰 도움이 될 것이오.	Odelinde	
Od1Ode24	오크의 우상이 내 주인의 제단 위에 웅크리고 있는 동안에는, 산란의 샘이 나를 접근하지 못하게 가로막고 있소.	Odelinde	
Od1Ode25	그렇다면 바람이 이끄는 곳으로 가시오. 만약 그 바람이 그대들을 다시 이 길로 데려온다면, 숀다쿨의 성소에서 나를 찾도록 하시오.	Odelinde	
Od1Ode26	그곳에서 성소를 더럽히는 혐오스러운 존재를 파괴하기 위해 힘쓸 것이며, 그리하여 다시 그분의 일로 돌아갈 수 있을 것이오.	Odelinde	
Od1pro00	그녀가 누구이며 무엇인지 묻는다.	Protagonist	
Od1pro01	숀다쿨이 누구인지 혹은 무엇인지 묻는다.	Protagonist	
Od1pro02	도움을 줄 수 있는 방법을 묻는다.	Protagonist	
Od1pro03	어째서 공격하지 않는지 묻는다.	Protagonist	
Od1pro04	무슨 문제가 있는지 묻는다.	Protagonist	
Od1pro05	사원에 보물이 있는지 묻는다.	Protagonist	
Od1pro06	사원이 어디에 있는지 묻는다.	Protagonist	
Od1pro07	카알렌페이어의 보냄을 받아 그녀의 도움을 구하러 왔다고 말한다.	Protagonist	
Od1pro08	할다인 아이언바에 대해 묻는다.	Protagonist	
Od1pro09	오델린데에게 작별을 고한다.	Protagonist	
Od1pro10	그 피조물을 뒤로하고 길을 떠난다.	Protagonist	
