qlgqlo00	null	questlog	7/31/01
qlgqlo01	null	questlog	null
qlgqlo02	null	questlog	null
qlgqlo03	null	questlog	null
qlgqlo04	null	questlog	null
qlgdmaYA	¾àÅ»ÀÚ ³ëÆ²À» µµ¿Í ÁÁÀº °Å·¡¸¦ ¼º»ç½ÃÄ×½À´Ï´Ù.	DM	
qlgdmaYB	±×´Â ½ºÆ¿¿öÅÍ À¯Àû¿¡ Àº½ÅÇØ ÀÖ´Â ¿¤ÇÁµé·ÎºÎÅÍ Ä¡À¯¿Í ÁöÇý¸¦ ¾òÀ» ¼ö ÀÖµµ·Ï µµ¿ÍÁÖ¾ú½À´Ï´Ù.	DM	
qlgdmaYC	±×µé ´öºÐ¿¡ µå¿öÇÁÀÇ ¹Ì½º µå·¹³ë¾î ÁöÇÏ °¨¿ÁÀ¸·Î ÅëÇÏ´Â ±æÀÇ ºÀÀÎÀ» ÇØÁ¦ÇÒ ¼ö ÀÖ¾ú½À´Ï´Ù.	DM	
qlgqlo05	null	questlog	null
qlgdmaYD	¿ÀÅ© ¿ìµÎ¸Ó¸® ÁÖµå¸¦ ¹°¸®ÃÆ½À´Ï´Ù.	DM	
qlgqlo06	null	questlog	null
qlgdmaYE	¿ÀÅ©ÀÇ º¸¹°°í¿¡¼­ DeathbaneÀ» È¸¼öÇÏ¿© ¹Ì½ºÆ®¶óÀÇ ´«¸Õ »çÁ¦ º£¸®¾Èµå¿¡°Ô µ¹·ÁÁÖ¾ú½À´Ï´Ù.	DM	
qlgqlo07	null	questlog	null
qlgdmaYF	¹ÙÀ§ °¨¿Á¿¡ °¤Çô ÀÖ´ø ¼Ò¼­·¯ ÀÚ¸®¾ËÀ» ±¸ÃâÇß½À´Ï´Ù.	DM	
qlgqlo08	null	questlog	null
qlgdmaYG	»ç¾ÇÇÑ ´ÙÅ© ³ª°¡ ÇÁ·¹ÀÌº§¸®½Ã¸¦ ¹°¸®Ä¡°í ¸¶¹ý»çÀÇ Åä¸£Å©¸¦ ¼Õ¿¡ ³Ö¾ú½À´Ï´Ù.	DM	
qlgqlo09	null	questlog	null
qlgdmaYH	º£µé·½ °¨¿ÁÀÇ À¯·É °£¼öÀåÀ» ¹°¸®ÃÆ½À´Ï´Ù.	DM	
qlgqlo10	null	questlog	null
qlgdmaYI	ÀûÀÇ Á¤Ã¼¸¦ ¾Ë°Ô µÇ¾ú½À´Ï´Ù. ±×µéÀº ¿ëÀÇ ±³´Ü ¼Ò¼ÓÀÌ¸ç µµ½ÃÀÇ °í´ë º¸È£ ¸¶¹ýÀÎ ¹ÌÅ»À» Àå¾ÇÇß½À´Ï´Ù.	DM	
qlgqlo11	null	questlog	null
qlgdmaYJ	¿µ¿øÇÑ ¾ðµ¥µåÀÇ ¶¥ÀÎ ¹®°í½º·Î ÇâÇÏ´Â ¾Ç¸ùÀÇ Â÷¿ø¹®À» ºÀÀÎÇß½À´Ï´Ù.	DM	
qlgqlo12	null	questlog	null
qlgdmaYK	¾Ö¼±ÀÇ ¿øÁ¤´ë¿ø Áß ÇÑ ¸íÀÎ ¿¡¸Þ¸¯ÀÌ ±³´Ü Æ÷·Îµé·ÎºÎÅÍ Å»ÃâÇÏ´Â °ÍÀ» µµ¿Ô½À´Ï´Ù.	DM	
qlgqlo13	null	questlog	null
qlgdmaYL	°¡Àå Ç³¿ä·Î¿î ¸ÆÁÖÀÇ ¿À´Ð½º¸¦ ¹ß°ßÇß½À´Ï´Ù.	DM	
qlgqlo14	null	questlog	null
qlgdmaYM	¾Æ¶óÄ¹ º¸¹° ¹«´õ±â¿¡¼­ ¿À¿ì°Å ÈûÀÇ °ÇÆ²¸´À» È¸¼öÇß½À´Ï´Ù.	DM	
qlgqlo15	null	questlog	null
qlgdmaYN	¿À·§µ¿¾È ±×¸²ÀÚ ¼Ó¿¡ Àáµé¾î ÀÖ´ø »êÀÇ ÁÖ¸ÔÀ» Ã£¾Æ³Â½À´Ï´Ù.	DM	
qlgqlo16	null	questlog	null
qlgdmaYO	´ëÁö ¹Ù¶÷ÀÇ ·çºñ¸¦ Á¦ÀÚ¸®¿¡ µ¹·Á³õ°í ´ëÁö ¹Ù¶÷ÀÇ Åë·Î¸¦ º¹±¸Çß½À´Ï´Ù.	DM	
qlgqlo17	null	questlog	null
qlgdmaYP	¸®ÀúµåÆ÷Å©°¡ ÁöÅ°°í ÀÖ´Â ¿ì¹°¿¡¼­ »ý¸íÀÇ »ù¹°À» ¹ß°ßÇß½À´Ï´Ù.	DM	
qlgqlo18	null	questlog	null
qlgdmaYQ	Å« »ç¾ÇÇÔÀÌ ´ã±ä ¼¼ ±ÇÀÇ °í¼­¸¦ Ã£¾Æ ÆÄ±«Çß½À´Ï´Ù.	DM	
qlgqlo19	null	questlog	null
qlgdmaYR	¿Ã¹Ì¸£µé¿¡°Ô ½Å¼ºÇÑ Àå¼ÒÀÎ »ÏÁ·¸·´ë±â ¹æÀ» ¿ÀÅ© ºÒ¹ý Á¡°ÅÀÚµé·ÎºÎÅÍ ÇØ¹æ½ÃÄ×½À´Ï´Ù.	DM	
qlgqlo20	null	questlog	null
qlgdmaYS	±³´ÜÀÇ Ã¶Ã¢¿¡ °¤Çô ÀÖ´ø ³ëÆ²À» ±¸ÃâÇß½À´Ï´Ù.	DM	
qlgqlo21	null	questlog	null
qlgdmaYT	»ý¸íÀÇ »ù ¼öÈ£ÀÚ¸¦ ¾È½Ä¿¡ µé°Ô ÇÏ°í »ý¸íÀÇ »ù ¿ì¹°ÀÇ ¹°À» µÇ»ì·È½À´Ï´Ù.	DM	
qlgqlo22	null	questlog	null
qlgdmaYU	º¸·¹¾ÆÀÇ ¾óÀ½ ¼Õ¾Æ±Í¿¡¼­ ·Ð±Û¸°À» ÇØ¹æ½ÃÅ°°í °í´ë ÀåÄ¡¸¦ ÀÌ¿ëÇØ ½ºÆäÅ§·³¿¡ µµ´ÞÇß½À´Ï´Ù.	DM	
qlgqlo23	null	questlog	null
qlgdmaYV	Àü¼³ÀûÀÎ Á¡¼ú°¡ Ä«¾Ë·»ÆäÀÌ¾îÀÇ À¯·ÉÀ¸·ÎºÎÅÍ Å»¸®¹øµåÀÌÀÚ º£ÀÏµå ¿øÀ¸·Î ¼±¾ðµÇ¾ú½À´Ï´Ù.	DM	
qlgqlo24	null	questlog	null
qlgdmaYW	ÇØ°ñ ÆÈ¿¡¼­ °í´ëÀÇ ¼ÒÈ¯ÀÇ ¹ÝÁö¸¦ Ã£¾Æ³» ÇØ¹æ½ÃÄ×½À´Ï´Ù.	DM	
qlgqlo25	null	questlog	null
qlgdmaYX	¼ÒÈ¯ÀÇ ¹ÝÁö¸¦ »ç¿ëÇÏ¿©  °í´ë ¹Ì»êÅä¸£ÀÇ ÀÎÀåÀ» ¿­°í Àü¼³ÀûÀÎ µµ½Ã °íÁö´ë¿¡ µµ´ÞÇß½À´Ï´Ù.	DM	
qlgqlo26	null	questlog	null
qlgdmaYY	¼ð´ÙÄðÀÇ ¼º¼Ò¿¡¼­ »ê¶õÀÇ »ùÀ» ÆÄ±«ÇÏ°í ¼º¼ÒÀÇ ¼öÈ£ÀÚÀÎ ¿Àµ¨¸°µ¥¸¦ ±ÇÁÂ¿¡ º¹±Í½ÃÄ×½À´Ï´Ù.	DM	
qlgqlo27	null	questlog	null
qlgdmaYZ	¿©·¯ºÐÀº º¸¼®ÀÇ Áý¿¡¼­ »ê¶õÀÇ »ùÀ» ÆÄ±«ÇÏ°í, µå¿öÇÁ ¿µÁÖ ÇÒ´ÙÀÎ ¾ÆÀÌ¾ð¹ÙÀÇ À¯·É¿¡°Ô °É¸° ¸¶ºñÀÇ ÀúÁÖ¸¦ Ç®¾ú½À´Ï´Ù.	DM	
qlgqlo28	null	questlog	null
qlgdmaY[	¿©·¯ºÐÀº ±³´Ü ¿ä»õ¿¡¼­ ¿À·Î±×µé¿¡°Ô ½Å¼º½ÃµÇ´Â ¹«±âÀÎ Åõ±¸ ÂÉ°³±â¸¦ È¸¼öÇß½À´Ï´Ù.	DM	
qlgqlo29	null	questlog	null
qlgdmaY\	¿©·¯ºÐÀº µµ½ÃÀÇ ±ÍÀÎ ¼Ó»èÀÌ´Â ¹Ù¶÷ÀÇ ±âµÕ¿¡¼­ ¹Ù¶÷¿¡ ½Ç·Á ¿Â ¼Ò¹®µéÀ» ¼öÁýÇß½À´Ï´Ù.	DM	
qlgqlo30	null	questlog	null
qlgdmaY]	¿©·¯ºÐÀº ¾îµÎ¿î Àç´ÉÀ» Áö´Ñ °í´ëÀÇ Á¤¿øÀÎ ¸ñ¸¶¸¥ ¶¥À» ¹ß°ßÇß½À´Ï´Ù.	DM	
qlgqlo31	null	questlog	null
qlgdmaY^	¿©·¯ºÐÀº ¿µ¿øÇÑ ÀáÀÇ ¹«´ý¿¡ µé¾î°¡ ¹«´ý¿¡ °¤Çô ÀÖ´ø °í´ëÀÇ Àü»ç ¿¡¾Æµå·¹µå¸¦ ±ú¿ö µ¥·Á¿Ô½À´Ï´Ù.	DM	
qlgqlo32	null	questlog	null
qlgdmaY_	¿©·¯ºÐÀº °Å´ëÇÑ ¼®»ó ¿ì»ó¿¡°Ô ÆäÀÌµù ¸µÀ» µ¹·ÁÁÖ°í ±× ¹ÝÁöÀÇ ÈûÀ» ¾ò¾ú½À´Ï´Ù.	DM	
qlgqlo33	null	questlog	null
qlgdmaY`	¿©·¯ºÐÀº »ç¾ÇÇÑ ´ÙÅ© ³ª°¡ ÄÚ±×¿Í ±×ÀÇ ºÎÇÏµéÀ» Ã³Ä¡ÇÏ°í À¯·ÉÀÌ µÈ ¹Ì½ºÆ®¶óÀÇ ¼º¼Ò¿¡ ÀÖ´ø »ê¶õÀÇ »ùÀ» Á¤È­Çß½À´Ï´Ù.	DM	
qlgqlo34	null	questlog	null
qlgdmaYa	¿©·¯ºÐÀº °ú°ÅÀÇ ¾îµÎ¿î ±â¾ï ¼Ó¿¡¼­ À¯¹èµÇ¾î ÀÖ´ø ¾Æ³ë·¹À© ÀÌºì¼ÛÀÇ À¯·ÉÀ» µÇµ¹·Á³õ¾Ò½À´Ï´Ù.	DM	
qlgqlo35	null	questlog	null
qlgdmaYb	¿©·¯ºÐÀº »ç¾ÇÇÑ ¼Ò¼­·¯ ¸»±â ÇÏÀÌ¿Í ±×ÀÇ ±¤½Åµµ ¸®ÀúµåÆ÷Å© ºÎÇÏµéÀ» ¹°¸®ÃÆ½À´Ï´Ù.	DM	
qlgqlo36	null	questlog	null
qlgdmaYc	¿©·¯ºÐÀº ½º½º·Î ¿Ã¹Ì¸£ÀÇ ¿ÕÀÌ¶ó ÄªÇÏ´ø ÇªÁ÷À» Ã³Ä¡ÇÏ°í ¿Ã¹Ì¸£ È¸ÀÇ Àå¼Ò¿¡ ÀÖ´ø »ê¶õÀÇ »ùÀ» Á¤È­Çß½À´Ï´Ù.	DM	
qlgqlo37	null	questlog	null
qlgdmaYd	¿©·¯ºÐÀº ¼û°ÜÁø ±³´Ü ¿ä»õ·Î ÅëÇÏ´Â Â÷¿ø¹®À» ¿­°í ¹°ÀÇ ÁÖ¹®À» ¹è¿ü½À´Ï´Ù.	DM	
qlgqlo38	null	questlog	null
qlgdmaYe	¿©·¯ºÐÀº ³ªÀÌ¾Æµå ÇÃ¸°½´¸®¿¡°Ô¼­ »©¾Ñ¾Æ °¬´ø ¹°ÀÇ ¹æ¿ï Á¾À» µ¹·ÁÁÖ°í µµ½ÃÀÇ ºÐ¼ö¿¡ ¹°ÀÇ À½¾ÇÀ» µÇÃ£¾ÆÁÖ¾ú½À´Ï´Ù.	DM	
qlgqlo39	null	questlog	null
qlgdmaYf	¿©·¯ºÐÀº Ä§¹¬ÀÇ ¿ï·¹¾î°¡ ±×·Á ³õÀº ¿ø ¾È¿¡ ¼­¼­ ¿¤ÇÁµéÀÇ ÁöÇÏ ¹¦Áö·Î ÀÌ¾îÁö´Â °í´ëÀÇ Â÷¿ø¹®À» ¿­¾ú½À´Ï´Ù.	DM	
qlgqlo40	null	questlog	null
qlgdmaYg	¿©·¯ºÐÀº ÇÁ·¹½º µå·Î¿ìÀÇ ¹æÀ» ½À°ÝÇÏ¿© µå·Î¿ì ¸ÞÀÌÁö ±×·¹ÀÌ¾È³ª¸¦ ¹°¸®Ä¡°í ¾Æ³ë·¹À© ÀÌºì¼ÛÀÇ µÎ°³°ñÀ» È¸¼öÇß½À´Ï´Ù.	DM	
qlgqlo41	null	questlog	null
qlgdmaYh	¿©·¯ºÐÀº ¾Æ³ë·¹À©ÀÇ µÎ°³°ñÀ» ±×³àÀÇ ¼º¼Ò¿¡ µ¹·Á³õ¾Æ ±×³àÀÇ ¿µÈ¥ÀÌ ÀÌ°÷ ½Ã°£°ú °ø°£¿¡ ¿ÂÀüÈ÷ ±êµéµµ·Ï Çß½À´Ï´Ù.	DM	
qlgqlo42	null	questlog	null
qlgdmaYi	¿©·¯ºÐÀº ¸ðµç Ãµµ¿ÀÇ Çà¼º ±¸Ã¼¸¦ ÇØ¹æÇÏ°í µµ½Ã ³» ÀÌµ¿À» °¡´ÉÇÏ°Ô ÇÏ´Â Ã·Å¾µéÀ» º¹±¸Çß½À´Ï´Ù.	DM	
qlgqlo43	null	questlog	null
qlgdmaYj	¿©·¯ºÐÀº ¿¤ÇÁ ÁöÇÏ ¹¦Áö¿¡ ¼û°ÜÁø Àººû ºÒ²ÉÀÇ ¼º¼Ò¸¦ Ã£¾Æ³Â½À´Ï´Ù.	DM	
qlgqlo44	null	questlog	null
qlgdmaYk	¿©·¯ºÐÀº ¼º¼ÒÀÇ ¼öÈ£ÀÚµéÀ» ±¸ÃâÇÏ°í, Ä«ÀÌ¾Æ ¸ð¸£µå·¹ÀÎ°ú Æç·»µå¶ö¶ó¿¡ ¸Â¼± Àººû ºÒ²ÉÀÇ ÀÛÀü¿¡¼­ »ì¾Æ³²Àº ÄÌ¶õ°ú ºê·ÐÀ©À» ¸¸³µ½À´Ï´Ù.	DM	
qlgqlo45	null	questlog	null
qlgdmaYl	¿©·¯ºÐÀº ÁöÇÏ ¹¦Áö ±íÀº °÷¿¡ ÀÖ´Â ±³´Ü ¿ä»õ¸¦ ±Þ½ÀÇÏ¿© ¹ÌÅ»ÀÇ ¼öÈ£ÀÚÀÎ º£ÀÏ³ë¸¥ ¹Ì·Îµ§ ½Ç¹öºí·¹ÀÌµå¸¦ ±¸ÃâÇß½À´Ï´Ù.	DM	
qlgqlo46	null	questlog	null
qlgdmaYm	¿©·¯ºÐÀº µå·Î¿ì Àü»ç ³ª½º¸±¸¯À» ¸¶ÁÖÄ¡°í °øÅëÀÇÀûÀÎ ±³´Ü¿¡ ¸Â¼­ Çù·ÂÇÏ±â·Î ÇÕÀÇÇß½À´Ï´Ù.	DM	
qlgqloYn	null	questlog	null
qlgdmaYo	¿©·¯ºÐÀº µå·Î¿ì Àü»ç ³ª½º¸±¸¯À» Ã³Ä¡Çß½À´Ï´Ù.	DM	
qlgqloYp	null	questlog	null
qlgdmaYq	¿©·¯ºÐÀº ±³´Ü¿¡ ÀÇÇØ ¼û°ÜÁø Àº½ÅÃ³¿¡¼­ ²ø·Á ³ª¿Ô´ø º£¸®¾Èµå¸¦ ±¸ÃâÇß½À´Ï´Ù.	DM	
qlgqloYr	null	questlog	null
qlgdmaYs	¿©·¯ºÐÀº ±³´Ü¿¡ ÀÇÇØ ¼û°ÜÁø Àº½ÅÃ³¿¡¼­ ²ø·Á ³ª¿Ô´ø º£¸®¾Èµå¿Í Æä¾î¸±À» ±¸ÃâÇß½À´Ï´Ù.	DM	
qlgqloYt	null	questlog	null
qlgdmaYu	½ºÅæ ¸¶¿ì½º¸¦ »ç¿ëÇÏ¿© °¡°íÀÏ°ú ¸¶°íÀÏÀ» ÇÔÁ¤À¸·Î À¯ÀÎÇØ Ã³Ä¡ÇÏ°í ±×µéÀÇ º¸¹°À» ¾ò¾ú½À´Ï´Ù.	DM	
qlgqloYv	null	questlog	null
qlgdmaYw	¿©·¯ºÐÀº ÀÚ½ÅÀÇ °­·ÂÇÑ »ó±Þ ¸¶¹ý ¶§¹®¿¡ ºñ±ØÀûÀ¸·Î ÆÄ¸êÇÑ °í´ë ÁÖ¹®¼ÒÈ¯»ç Æ¼¾ß½ºÆ® ¾Æ¸¶½ºÀÇ À¯·É ÇüÅÂÀÇ ·¹¹ö³ÍÆ®¸¦ ÆÄ±«Çß½À´Ï´Ù.	DM	
qlgqloYx	null	questlog	null
qlgqlo47	null	questlog	null
qlgqlo48	±¤Ã¤ÀÇ »ùÀ» ÆÄ±«ÇÏ±â À§ÇØ, ÀÌ ÆóÇã°¡ µÈ Áö¿ªÀ» Å½»öÇÏ¸ç µ¿¸ÍÀ» Ã£¾Æ¾ß ÇÕ´Ï´Ù.	questlog	
qlgqlo49	±¤Ã¤ÀÇ »ùÀ» ÆÄ±«ÇÏ·Á¸é ¿¤ÇÁÀÇ Àº½ÅÃ³¸¦ Ã£¾Æ µé¾î°¡¾ß ÇÕ´Ï´Ù. ³ëÆ²Àº ±×°ÍÀÌ ³ª¹« ±×·çÅÍ±â ¼Ó¿¡ ¼û°ÜÁ® ÀÖ´Ù°í ¸»Çß½À´Ï´Ù.	questlog	
qlgqlo50	±¤Ã¤ÀÇ »ùÀ» ÆÄ±«ÇÏ·Á¸é ¿¤ÇÁÀÇ Ã¥¿¡¼­ ±Ç´ÉÀÇ Áø¾ðÀ» ¹è¿ö¾ß ÇÕ´Ï´Ù.	questlog	
qlgqlo51	±¤Ã¤ÀÇ »ùÀ» ÆÄ±«ÇÏ±â À§ÇØ ÁöÇÏ ¹¦Áö¿¡¼­ µµ½Ã °íÁö´ë·Î ¿Ã¶ó°¡´Â ±æÀ» ¿©½Ê½Ã¿À.	questlog	
qlgqlo52	¸ÕÀú ÁöÇÏ ¹¦Áö·Î ÀÌ¾îÁö´Â ÅÒºí´Ù¿î ¹®À» Ã£À¸½Ê½Ã¿À.	questlog	
qlgqlo53	ÀÌ¸¦ À§ÇØ ´øÀüÀ» Å½ÇèÇÏ¿© ¾Ö¼±ÀÇ ¿øÁ¤´ë¿¡¼­ °¡Á®°£ ÇØ°ñ ÆÈÀ» Ã£À¸½Ê½Ã¿À.	questlog	
qlgqlo54	ÀÌ¸¦ À§ÇØ ´øÀüÀ» ´õ Å½ÇèÇÏ¿© ÇØ°ñ ÆÈ¿¡ ¹­ÀÎ ¼ÒÈ¯ÀÇ ¹ÝÁö¸¦ ÇØÁ¦ÇÒ ¹æ¹ýÀ» Ã£À¸½Ê½Ã¿À.	questlog	
qlgqlo55	ÀÌ¸¦ À§ÇØ ¿¤ÇÁµéÀÇ °í´ë ¸¶¹ý ÀÌµ¿ ÀåÄ¡ÀÎ ·Ð±Û¸°ÀÇ ¾óÀ½À» ³ìÀÌ½Ê½Ã¿À.	questlog	
qlgqlo56	ÀÌ¸¦ À§ÇØ ·Ð±Û¸°À» Å¸°í °¥ ¼ö ÀÖ´Â Àå¼ÒµéÀ» Å½ÇèÇÏ½Ê½Ã¿À.	questlog	
qlgqlo57	ÀÌ¸¦ À§ÇØ ¼ÒÈ¯ÀÇ ¹ÝÁö¸¦ Âø¿ëÇÏ°í ¹Ì»êÅä¸£ÀÇ ÀÎÀåÀ» Ã£À¸½Ê½Ã¿À.	questlog	
qlgqlo58	±¤Ã¤ÀÇ »ùÀ» ÆÄ±«ÇÏ·Á¸é Ä«¾Ë·»ÆäÀÌ¾î°¡ ¾ð±ÞÇÑ µ¿¸Íµé, Áï È²±Ý ¹ì ¿Àµ¨¸°µ¥¿Í µå¿öÇÁ ¿µÁÖ ÇÒ´ÙÀÎ ¾ÆÀÌ¾ð¹ÙÀÇ À¯·ÉÀ» Ã£¾Æ µµ½Ã °íÁö´ë¸¦ Å½ÇèÇØ¾ß ÇÕ´Ï´Ù.	questlog	
qlgqlo59	±¤Ã¤ÀÇ »ùÀ» ÆÄ±«ÇÏ·Á¸é µé¾ú´ø ºñÂüÇÑ ¿©ÀÎÀÇ ¿ïÀ½¼Ò¸®¿¡ ´ëÇØ ¹Ì½ºÆ®¶óÀÇ ÇÏÀÎ°ú ´ëÈ­ÇØ¾ß ÇÕ´Ï´Ù.	questlog	
qlgqlo60	±¤Ã¤ÀÇ »ùÀ» ÆÄ±«ÇÏ·Á¸é ÇÒ´ÙÀÎ ¾ÆÀÌ¾ð¹ÙÀÇ ¿µÈ¥À» ¸¶ºñ½ÃÅ² ¹«¾ð°¡¸¦ ¹Ýµå½Ã ÆÄ±«ÇØ¾ß ÇÕ´Ï´Ù.	questlog	
qlgqlo61	±¤Ã¤ÀÇ »ùÀ» ÆÄ±«ÇÏ·Á¸é ¿ï·¹¾îÀÇ ¿øÀ» ¿­°í ÁöÇÏ ¹¦Áö·Î µé¾î°¡½Ê½Ã¿À.	questlog	
qlgqlo62	ÀÌ¸¦ À§ÇØ ¿ï·¹¾îÀÇ À§´ëÇÑ ¸ñ°ÉÀÌÀÎ ¸¶¹ý»çÀÇ Åä¸£Å©¸¦ Ã£°í, ÇÒ´ÙÀÎÀÌ ÁØ º°ÀÇ µ¹À» ±×°÷¿¡ µ¹·Á³õÀ¸½Ê½Ã¿À.	questlog	
qlgqlo63	ÀÌ¸¦ À§ÇØ ÇÁ·¹ÀÌº§¸®½ÃÀÇ Àº½ÅÃ³¸¦ ¼ö»öÇÏ¿© ¿ï·¹¾îÀÇ À§´ëÇÑ ¸ñ°ÉÀÌÀÎ ¸¶¹ý»çÀÇ Åä¸£Å©¸¦ È®ÀÎÇÏ½Ê½Ã¿À.	questlog	
qlgqlo64	ÀÌ¸¦ À§ÇØ ¸¶¹ý»çÀÇ Åä¸£Å©¸¦ Âø¿ëÇÏ°í ¿ï·¹¾îÀÇ ¿øÀ» Ã£À¸½Ê½Ã¿À.	questlog	
qlgqlo65	±¤Ã¤ÀÇ »ùÀ» ÆÄ±«ÇÏ·Á¸é ¹Ì½ºÆ®¶óÀÇ ÁõÇ¥³ª ½ÅºñÀÇ ÇÏÀÎ º»ÀÎÀ» ¾Æ³ë·¹À© ÀÌºì¼ÛÀÇ À¯·É ¼º¼Ò·Î µ¥·Á°¡¾ß ÇÕ´Ï´Ù.	questlog	
qlgqlo66	±¤Ã¤ÀÇ »ùÀ» ÆÄ±«ÇÏ·Á¸é Áö»ó À¯ÀûÀ» ´õ Å½ÇèÇØ¾ß ÇÕ´Ï´Ù.	questlog	(text change)KE 6-4-01
qlgqlo67	±¤Ã¤ÀÇ »ùÀ» ÆÄ±«ÇÏ·Á¸é ÁöÇÏ ¹¦Áö ±íÀº °÷¿¡ ÀÖ´Â º£ÀÏ³ë¸¥, ¹Ì·Îµ§ ½Ç¹öºí·¹ÀÌµå¸¦ Ã£À¸½Ê½Ã¿À.	questlog	
qlgqlo68	±¤Ã¤ÀÇ »ùÀ» ÆÄ±«ÇÏ·Á¸é º£ÀÏ³ë¸¥ ¹Ì·Îµ§ ½Ç¹öºí·¹ÀÌµå¸¦ ±¸ÃâÇÏ½Ê½Ã¿À. ±×´Â ÁöÇÏ ¹¦Áö ±íÀº °÷¿¡ ÀÖ´Â ±³´Ü ¿ä»õ¿¡ °¤Çô ÀÖ½À´Ï´Ù.	questlog	
qlgqlo69	null	questlog	null
qlgqlo70	±¤Ã¤ÀÇ »ùÀ» ÆÄ±«ÇÏ·Á¸é °í´ë¿¡ µå¿öÇÁµéÀÌ Á¦ÀÛÇÑ ¶Ç ´Ù¸¥ À§´ëÇÑ À§ºêÀÇ º¸¼®À» Ã£¾Æ¾ß ÇÕ´Ï´Ù.	questlog	
qlgqlo71	±¤Ã¤ÀÇ »ùÀ» ÆÄ±«ÇÏ·Á¸é º¸¼®ÀÇ Áý ¾È¶ã¿¡ ÀÖ´Â ¹ÞÄ§´ë·Î ÅÒºí¹Ù¸¦ °¡Á®°¡½Ê½Ã¿À. ÅÒºí¹Ù¸¦ »ç¿ëÇÏ¿© ¿À³ª±Û¸² µå¿öÇÁµéÀÇ º¸¹°°í¸¦ ¿­°í À§ºêÀÇ º¸¼®À» È¸¼öÇÏ½Ê½Ã¿À.	questlog	
qlgqlo72	null	questlog	null
qlgqlo73	±¤Ã¤ÀÇ »ùÀ» ÆÄ±«ÇÏ·Á¸é À§ºêÀÇ º¸¼®°ú Á¶À²ÇÒ ¸Å°³ÀÚ¸¦ Ã£¾Æ¾ß ÇÕ´Ï´Ù.	questlog	
qlgqlo74	¾Æ³ë·¹À©Àº ÁöÇÏ ¹¦Áö¿¡¼­ ±×³àÀÇ µÎ°³°ñÀ» È¸¼öÇÏ¿© ¹Ì½ºÆ®¶óÀÇ À¯·É ¼º¼Ò¿¡ ÀÖ´Â ¹«´ýÀ¸·Î µ¹·Áº¸³»±â Àü±îÁö´Â ´ç½ÅÀ» µµ¿ï ¼ö ¾ø½À´Ï´Ù.	questlog	
qlgqlo75	¾Æ³ë·¹À©Àº ±×³àÀÇ µÎ°³°ñÀ» ¹Ì½ºÆ®¶óÀÇ À¯·É ¼º¼Ò¿¡ ÀÖ´Â ¹«´ýÀ¸·Î µ¹·Áº¸³»±â Àü±îÁö´Â ´ç½ÅÀ» µµ¿ï ¼ö ¾ø½À´Ï´Ù.	questlog	
qlgqlo76	¾Æ³ë·¹À© ÀÌºì¼ÛÀ» ¼³µæÇÏ¿© ¸Å°³ÀÚ·Î ¸¸µé¾î¾ß ÇÕ´Ï´Ù.	questlog	
qlgqlo77	±¤Ã¤ÀÇ »ùÀ» ÆÄ±«ÇÏ·Á¸é À§ºêÀÇ º¸¼®À» ½ºÆäÅ§·³ ²À´ë±â¿¡ ÀÖ´Â µå·¡°ï Ã·Å¾À¸·Î °¡Á®°¡¾ß ÇÕ´Ï´Ù. ±×°÷¿¡¼­ ¾Æ³ë·¹À© ÀÌºì¼ÛÀÌ º¸¼®À» ¹ÌÅ»°ú Á¶À²ÇÒ ¼ö ÀÖ½À´Ï´Ù.	questlog	
qlgqlo78	¾Æ³ë·¹À©Àº ´ç½ÅÀÌ À§ºêÀÇ »çÆÄÀÌ¾î¸¦ ÆÄ±«ÇÏ¿© ±×³à°¡ Ä«ÀÌ¾Æ ¸ð¸£µå·¹ÀÎÀ¸·ÎºÎÅÍ ¹ÌÅ»ÀÇ ÅëÁ¦±ÇÀ» »©¾Ñ°í ±³´ÜÀÇ ¼Ò¼­¸®½º¸¦ ´ç½ÅÀÇ °ø°Ý¿¡ ¹«¹æºñ »óÅÂ·Î ¸¸µé±â¸¦ ±â´Ù¸®°í ÀÖ½À´Ï´Ù.	questlog	
qlgqlo79	»çÆÄÀÌ¾î¸¦ ÆÄ±«ÇÏ·Á¸é ÁöÇÏ Åë·Î¸¦ Áö³ª ÄÚ¸£¸¸¼Ò¸£ ¼ºÀ¸·Î ³ª¾Æ °¡¾ß ÇÕ´Ï´Ù.	questlog	
qlgqlo80	»çÆÄÀÌ¾î¸¦ ÆÄ±«ÇÏ·Á¸é ÄÚ¸£¸¸¼Ò¸£ ¼ºÀÇ °¡Àå ±íÀº ¹æÀ¸·Î ³»·Á°¡¾ß ÇÕ´Ï´Ù.	questlog	
qlgqloYy	Á¡¼ú °Å¿ï ¼Ó¿¡¼­ ´ç½ÅÀº Ä«ÀÌ¾Æ ¸ð¸£µå·¹ÀÎ°ú µå¶óÄÚ¸®Ä¡ÀÎ Æç·»µå¶ö¶ó°¡ ±¤Ã¤ÀÇ »ùÀÇ ²ûÂïÇÑ ÈûÀ» ÂØ°í ÀÖ´Â °ÍÀ» º¸¾Ò½À´Ï´Ù.	questlog	
qlgqloZA	¼Ó»èÀÌ´Â ¹Ù¶÷ÀÌ ½ºÆ¿¿öÅÍ¿¡¼­ µÎ ¿¤ÇÁ°¡ ¹Ì½ºÆ®¶ó¿¡°Ô ±âµµÇÏ´Â °ÍÀ» µé¾ú´Ù°í ¸»ÇØÁÖ¾ú½À´Ï´Ù.	questlog	(text change)KE 6-4-01
qlgqloZB	¼Ó»èÀÌ´Â ¹Ù¶÷ÀÌ ³ªÀÌÆÃ°ÔÀÏ ÄÚÆ®¿¡¼­ µµ¿òÀ» ¿äÃ»ÇÏ¸ç ¿ïºÎÂ¢´Â ¸ñ¼Ò¸®¸¦ µé¾ú´Ù°í ¸»ÇØÁÖ¾ú½À´Ï´Ù.	questlog	(text change)KE 6-4-01
qlgqlo81	null	questlog	null
qlgqlo82	¼û°ÜÁø Àº½ÅÃ³¸¦ Ã£À¸·Á¸é ÇÏÇÃ¸µ ³ëÆ²·ÎºÎÅÍ ¹®À» µÎµå¸®´Â ´Ü¾î¸¦ ¾ò¾î¾ß ÇÕ´Ï´Ù. ±×·± ´ÙÀ½ Ä¿´Ù¶õ ³ª¹« ±×·çÅÍ±â·Î °¡¼­ ±× ¹®¾ç °¡±îÀÌ °É¾î°¡½Ê½Ã¿À.	questlog	
qlgqlo83	¼û°ÜÁø ÇÇ³­Ã³¸¦ Ã£À¸·Á¸é Ä¿´Ù¶õ ³ª¹« ±×·çÅÍ±â¿¡ ÀÖ´Â ¹®¾çÀ¸·Î °É¾î°¡¶ó. ³×°¡ ¹è¿î ¹®À» µÎµå¸®´Â ´Ü¾î°¡ ½º½º·Î ¸»ÇØÁ® ºñ¹Ð Àå¼Ò¸¦ ¿­¾îÁÙ °ÍÀÌ´Ù.	questlog	
qlgqlo84	null	questlog	null
qlgqlo85	¼ÒÈ¯ÀÇ ¹ÝÁö¸¦ ¼Õ¿¡ ³ÖÀ¸·Á¸é ¾Ö¼±ÀÌ °¡Áö°í ÀÖ´ø ÇØ°ñ ÆÈÀ» Ã£¾Æ¾ß ÇÑ´Ù. ¸ÕÀú ¿¤ÇÁµéÀÇ Ã¥¿¡¼­ ¹Ì½ºÆ®¶óÀÇ ´Ü¾î¸¦ ¹è¿ö¶ó. ±×°ÍÀÌ ´øÀüÀ¸·Î ³»·Á°¡´Â ¹® ¾Õ¿¡ ÀÖ´Â ¹Ì½ºÆ®¶óÀÇ ¹®¾çÀÇ ºÀÀÎÀ» ÇØÁ¦ÇÒ °ÍÀÌ´Ù.	questlog	
qlgqlo86	¼ÒÈ¯ÀÇ ¹ÝÁö¸¦ ¼Õ¿¡ ³ÖÀ¸·Á¸é ´øÀüÀÇ »óºÎ Àü´çÀ» Å½ÇèÇÏ¿© ¾Ö¼±ÀÌ °¡Áö°í ÀÖ´ø ÇØ°ñ ÆÈÀ» Ã£¾Æ¶ó. È¤Àº ´Ü¾îÀÇ ¹æÀ» Ã£¾Æ ±×°÷¿¡¼­ ÇØ°ñ ÆÈÀ» ºÎ¼ö°í ¹ÝÁö¸¦ ³×°Ô Ç®¾îÁÙ ¸Á°¢ÀÇ ´Ü¾î¸¦ ¹è¿ïÁöµµ ¸ð¸¥´Ù.	questlog	(text change)KE 6-4-01
qlgqlo87	¼ÒÈ¯ÀÇ ¹ÝÁö¸¦ ¼Õ¿¡ ³ÖÀ¸·Á¸é ´øÀüÀ» ´õ Å½ÇèÇÏ¿© ¸Á°¢ÀÇ ´Ü¾î¸¦ °¡¸£ÃÄÁÙ ¼ö ÀÖ´Â ´©±º°¡³ª ¹«¾ð°¡¸¦ Ã£¾Æ¶ó. ÀÌ ±Ç´ÉÀÇ Áø¾ðÀº ÇØ°ñ ÆÈ¿¡¼­ ¼ÒÈ¯ÀÇ ¹ÝÁö¸¦ Ç®¾îÁÙ °ÍÀÌ´Ù.	questlog	
qlgqlo88	¼ÒÈ¯ÀÇ ¹ÝÁö¸¦ ¼Õ¿¡ ³ÖÀ¸·Á¸é ´øÀüÀÇ »óºÎ Àü´çÀ» ´õ Å½ÇèÇÏ¿© ¾Ö¼±ÀÌ °¡Áö°í ÀÖ´ø ÇØ°ñ ÆÈÀ» Ã£¾Æ¶ó. ÇØ°ñ ÆÈÀ» Ã£´Â´Ù¸é, ³×°¡ ¹è¿î ¸Á°¢ÀÇ ´Ü¾î°¡ ±× ¼Õ¾Æ±Í¿¡¼­ ¼ÒÈ¯ÀÇ ¹ÝÁö¸¦ Ç®¾îÁÙ °ÍÀÌ´Ù.	questlog	(text change)KE 6-4-01
qlgqlo89	null	questlog	null
qlgqlo90	Á×Àº ÀÚ¸¦ ºÎÈ°½ÃÅ°´Â º£¸®¾ÈµåÀÇ ÈûÀ» µÇÃ£À¸·Á¸é, ¿ÀÅ©µéÀÌ ¾Ð¼öÇÏ¿© ´øÀüÀ¸·Î °¡Á®°£ ±×ÀÇ ÁöÆÎÀÌ DeathbaneÀ» °¡Á®¿Í¶ó.	questlog	(Text Change) moved from 5.8 KE 5-22-01
qlgqlo91	ÀÌ Äù½ºÆ®¸¦ ½ÃÀÛÇÏ·Á¸é ¿¤ÇÁµéÀÇ Ã¥¿¡ ÀûÈù ±Ç´ÉÀÇ Áø¾ðÀ» ÀÐ¾î¶ó. ¹Ì½ºÆ®¶óÀÇ ´Ü¾î¸¦ ¹è¿ì¸é, ´øÀüÀ¸·Î ÀÌ¾îÁö´Â ÅÒºí´Ù¿î ¹®ÀÇ ºÀÀÎÀ» ÇØÁ¦ÇÒ ¼ö ÀÖ´Ù.	questlog	(Text Change) moved from 5.9 KE 5-22-01
qlgqlo92	¿ÀÅ©ÀÇ »óÀÚ ¾È¿¡¼­ ¼ÒÀ¯ÀÚ°¡ 'Deathbane'ÀÌ¶ó°í ¸í¸íÇÑ ¿¤ÇÁÀÇ ÁöÆÎÀÌ¸¦ ¹ß°ßÇß´Ù. ±×°ÍÀ» ¿ø·¡ ¼ÒÀ¯ÀÚ¿¡°Ô µ¹·ÁÁÖ¾î¾ß ÇÑ´Ù.	questlog	(Text Change) added KE 5-22-01
qlgqlo93	ÈäÅÍÀÇ ¸¶¹ý»ç°¡ »óºÎ Àü´çÀ¸·Î ÀÌ¾îÁö´Â °è´ÜÀÌ ÀÖ´Â ¹æÀ» ÅëÁ¦ÇÏ°í ÀÖ´Ù. ´øÀüÀÇ Áß¾Ó Àü´çÀ» ³Ñ¾î°¡·Á¸é ±×¿Í ±×ÀÇ ¾ðµ¥µå ºÎÇÏµéÀ» ¾²·¯¶ß·Á¾ß ÇÑ´Ù.	questlog	
qlgqlo94	null	questlog	null
qlgqlo95	°íºêÅ¸´ÜÀÇ ¹®¾çÀÌ Ç¥½ÃµÈ ¹® ³Ê¸Ó¿¡ ´©±º°¡°¡ »ì°í ÀÖ´Ù. ¸î °³ÀÇ °í±Þ ¸ñ°ÉÀÌ¸¦ Ã£¾Æ³»¸é ±×¿¡ ´ëÇØ ´õ ¸¹ÀÌ ¾Ë¾Æ³»´Â µ¥ µµ¿òÀÌ µÉ °ÍÀÌ´Ù.	questlog	
qlgqlo96	ÇÁ·¹ÀÌº§¸®½Ã¿Í ±×ÀÇ º¸¹°µé¿¡ ´ëÇØ ´õ ¾Ë°í ½Í´Ù¸é, ¸î °³ÀÇ °í±Þ ¸ñ°ÉÀÌ¸¦ Ã£°Å³ª µ¶ÀÇ ´Ü¾î¸¦ ¹è¿ö¾ß ÇÑ´Ù.	questlog	
qlgqlo97	ÇÁ·¹ÀÌº§¸®½Ã¿Í ±×ÀÇ º¸¹°µé¿¡ ´ëÇØ ´õ ¾Ë°í ½Í´Ù¸é, ´õ ¸¹Àº °í±Þ ¸ñ°ÉÀÌ¸¦ Ã£°Å³ª µ¶ÀÇ ´Ü¾î¸¦ ¹è¿ö¾ß ÇÑ´Ù.	questlog	
qlgqlo98	null	questlog	null
qlgqlo99	ÇÁ·¹ÀÌº§¸®½ÃÀÇ º¸¹°À» ½º½º·Î Â÷ÁöÇÏ°í ½Í´Ù¸é, µµ½Ã¸¦ Å½ÇèÇÏ¿© µ¶ÀÇ ´Ü¾î¸¦ ¹è¿ï ¶§±îÁö ³ª¾Æ°¡¶ó. ±×°ÍÀÌ °íºêÅ¸´ÜÀÇ ¹®¾çÀÇ ºÀÀÎÀ» ÇØÁ¦ÇÒ °ÍÀÌ´Ù. ±×·± ´ÙÀ½ ÀüÅõ¿¡¼­ ±×¸¦ ¾²·¯¶ß·Á¾ß ÇÑ´Ù.	questlog	
qlgqloa0	º£¸®¾Èµå´Â ¾îµÎ¿î °¨¿Á¿¡ °¤Çô ÀÖ´ø µµ¿òÀÌ µÇ´Â µ¿·á¸¦ ¸¸³µ´Ù°í ¸»Çß´Ù. ±×¿¡ ´ëÇØ ´õ ¾Ë°í ½Í´Ù¸é ´øÀü Áß¾Ó Àü´çÀÇ ºÏµ¿ÂÊÀ» Å½ÇèÇÏ¶ó.	questlog	
qlgqloYz	ÀÚ¸®¾ËÀº ±×ÀÇ ¿¬ÀÎ ¿ÀÀÚ¸¶°¡ ´øÀü Áß¾Ó Àü´ç ºÏµ¿ÂÊ¿¡¼­ µéÀº Ä£±ÙÇÑ ¸ñ¼Ò¸®¸¦ Á¶»çÇÏ±â À§ÇØ ±×¸¦ ¶°³µ´Ù°í ¸»Çß´Ù.	questlog	(text change)added KE 5-7-01
qlgqloa1	null	questlog	null
qlgqloa2	¾ðµ¥µåµéÀ» ´øÀüÀ¸·Î ºÒ·¯µéÀÌ´Â ¸¶¹ýÀÇ Â÷¿ø¹®¿¡ ´ëÇØ µé¾ú´Ù. ¾Ç¸ùÀÇ Â÷¿ø¹®À» ÆÄ±«ÇÏ·Á¸é ±×°ÍÀ» Ã£À» ¶§±îÁö ´øÀüÀ» Å½ÇèÇÏ¶ó.	questlog	
qlgqloa3	¾ðµ¥µåµéÀ» ´øÀüÀ¸·Î ºÒ·¯µéÀÌ´Â ¸¶¹ýÀÇ Â÷¿ø¹®À» ¹ß°ßÇß´Ù. ±×°ÍÀ» ÆÄ±«ÇÒ ¹æ¹ýÀ» Ã£±â À§ÇØ ´øÀüÀ» Å½ÇèÇÏ¶ó.	questlog	
qlgqloa4	¾ðµ¥µå¸¦ ´øÀüÀ¸·Î ºÒ·¯µéÀÌ´Â Â÷¿ø¹®À» ¼Ò¸ê½ÃÅ°±â À§ÇØ ±¸¼ÓÀÇ ¸»À» »ç¿ëÇÒ Çã°¡¸¦ ±¸ÇÏ´Â ±³´ÜÀÇ ÆíÁö¸¦ ¹ß°ßÇß´Ù. ´Ü¾î¿Í Â÷¿ø¹®À» Ã£±â À§ÇØ ±× Áö¿ªÀÇ ±³´Ü ¿ä»õµéÀ» Å½ÇèÇÏ¶ó.	questlog	
qlgqloa5	±³´ÜÀÇ °­·ÂÇÑ ¼Ó¹ÚÀÇ ÁÖ¹®À» ¹è¿ü´Ù. ±×µéÀÌ ÀÌ ±Ç´ÉÀÇ Áø¾ðÀ» ¾îµð¿¡ »ç¿ëÇÏ´ÂÁö Ã£À¸·Á¸é ´øÀüÀ» ´õ Å½ÇèÇÏ¶ó.	questlog	
qlgqloa6	±³´ÜÀÌ ¾ðµ¥µå¸¦ ´øÀüÀ¸·Î ºÒ·¯µéÀÌ´Â Â÷¿ø¹®À» ´ÝÀ» ¼ö ÀÖ´Ù´Â »ç½ÇÀÌ µå·¯³­ ÆíÁö¸¦ ¹ß°ßÇß´Ù. ¶ÇÇÑ ±³´ÜÀÇ ¼Ó¹ÚÀÇ ÁÖ¹®µµ ¹è¿ü´Ù. Â÷¿ø¹®¿¡ ±× ÁÖ¹®À» »ç¿ëÇÏ·Á¸é, ¾Ç¸ùÀÇ Â÷¿ø¹®¿¡ Á¢±ÙÇÏ±â¸¸ ÇÏ¸é µÈ´Ù.	questlog	
qlgqloZC	¾ðµ¥µå¸¦ ´øÀüÀ¸·Î ºÒ·¯µéÀÌ´Â Â÷¿ø¹®À» º¸¾Ò´Ù. ¶ÇÇÑ ±³´ÜÀÇ ¼Ó¹ÚÀÇ ÁÖ¹®µµ ¹è¿ü´Ù. Â÷¿ø¹®¿¡ ±× ÁÖ¹®À» »ç¿ëÇÏ·Á¸é, ¾Ç¸ùÀÇ Â÷¿ø¹®¿¡ Á¢±ÙÇÏ±â¸¸ ÇÏ¸é µÈ´Ù.	questlog	(text change)KE 6-4-01
qlgqloZD	¾ðµ¥µå¸¦ ´øÀüÀ¸·Î ºÒ·¯µéÀÌ´Â Â÷¿ø¹®À» º¸¾Ò´Ù. ¶ÇÇÑ ±³´ÜÀÌ ÈûÀÇ ´Ü¾î·Î Â÷¿ø¹®À» ´ÝÀ» ¼ö ÀÖ´Ù´Â »ç½ÇÀÌ µå·¯³­ ÆíÁöµµ ¹ß°ßÇß´Ù. Â÷¿ø¹®À» ´ÝÀ¸·Á¸é ±× ´Ü¾î¸¦ ¹è¿ï ¹æ¹ýÀ» Ã£¾Æ¶ó.	questlog	(text change)KE 6-4-01
qlgqloa7	null	questlog	null
qlgqloa8	±³´Ü ¸¶¹ý»ç·ÎºÎÅÍ µÎ¸¶ÅäÀÎÀÇ ¿­¼è¸¦ »©¾Ñ¾Ò´Ù. ¿­¼è°¡ ¾îµð¿¡ »ç¿ëµÉÁö Ã£±â À§ÇØ ´øÀüÀ» Å½ÇèÇÏ¶ó.	questlog	
qlgqloa9	º£¸®¾Èµå´Â ³ëÆ²ÀÌ »ç¶óÁø °Í °°´Ù¸ç °ÆÁ¤ÇÏ°í ÀÖ´Ù. ´øÀüÀ» Å½ÇèÇÏ¸é¼­ ³ëÆ²ÀÇ ÈçÀûÀ» ÁÖ½ÃÇÏ¶ó.	questlog	
qlgqlob0	¿À·Î±×µéÀº ±³´ÜÀÌ ³ëÆ²À» Æ÷·Î·Î Àâ°í ÀÖ´Ù°í ¸»Çß´Ù. ³ëÆ²À» ±¸¿øÇÏ·Á¸é ±×°¡ °¤Çô ÀÖ´Â ±³´Ü ÀüÃÊ±âÁö¸¦ Ã£¾Æ°¡¶ó.	questlog	
qlgqlob1	¿À·Î±×µéÀº µÎ¸¶ÅäÀÎÀÇ ¿­¼è°¡ ±íÀº Àü´çÀÇ ÇÑ ¹æ¿¡¼­ »ç¿ëµÉ ¼ö ÀÖ´Ù°í ¸»Çß´Ù.	questlog	
qlgqlob2	´øÀü ±íÀº °÷ÀÇ Ã¶Ã¢¿¡ °¤Çô ÀÖ´Â ³ëÆ²À» ±¸ÇØ¾ß ÇÑ´Ù.	questlog	
qlgqlob3	null	questlog	null
qlgqlob4	º£¸®¾Èµå´Â ´øÀü¿¡ °ÅÁÖÇÏ¸ç ±×°÷ÀÇ »ý¹°µé°ú Ä£±¸ÀÎ ¿ô´Â ³²ÀÚ¿¡ ´ëÇØ ÀÌ¾ß±âÇØ ÁÖ¾ú´Ù. ±×¿¡ ´ëÇØ ´õ ¾Ë¾Æº¸·Á¸é Áß¾Ó Àü´çÀ» Å½ÇèÇÏ¶ó.	questlog	
qlgqlob5	Àú ¸Ö¸®¼­ ´øÀüÀÇ Áß¾Ó Àü´ç ¾Æ·¡ÂÊÀ¸·Î ¹ÌÄ£ »ç¶÷ °°Àº ¼Ò¸®°¡ µé·Á¿Ô´Ù.	questlog	
qlgqlob6	¼Ò¼­·¯ ÀÚ¸®¾ËÀ» µ¹¿¡¼­ Ç®¾îÁÖ·Á¸é ±×ÀÇ ¼ö¼ö²²³¢¸¦ Ç®¾î¾ß ÇÑ´Ù.	questlog	
qlgqloY{	¼ö¼ö²²³¢ÀÇ ³»¿ëÀº ´ÙÀ½°ú °°´Ù: '³ª·Î ³¡³ª´Â »ç¶ûÀÇ ¸ðÇè, ±×·¯³ª ³ª´Â ³¡¾øÀÌ ¸¸µé¾îÁø´Ù¿À. ³»°¡ ¶³¾îÁö¸é ³» ÀÌ¸§À» ¸»ÇÏ°í, ¹ÙÀ§¿¡ ´êÀ¸¸é ÀÚÀ¯¸¦ ¾òÀ¸¸®¶ó.'	questlog	
qlgqlob7	¾Ö¼±ÀÌ ¸»ÇÏ±æ, ¿ëÀÇ ±³´ÜÀÌ ÄÚ¸£¸¸¼Ò¸£ ¼ºÀ» Àå¾ÇÇÏ°í ±× ¾Æ·¡¿¡ ±¤Ã¤ÀÇ »ùÀ» ÇÇ¿ö ¿Ã·È´Ù°í ÇÑ´Ù. ±× »ùÀº ´º ÇÃ¶õ°ú ´Ù¸¥ µµ½ÃµéÀÇ »ý¸í·ÂÀ» »¡¾ÆµéÀÌ°í ÀÖÀ¸¸ç, ÆÄ±«ÇÏÁö ¾ÊÀ¸¸é ÆÄ¿¡·é ÀüÃ¼°¡ ±×µéÀÇ Áö¹è ¾Æ·¡ ¶³¾îÁú °ÍÀÌ´Ù.	questlog	
qlgqlob8	ÁöÇÏ Åë·Î¸¦ µû¶ó ³ª¾Æ°¡ ÄÚ¸£¸¸¼Ò¸£ ¼ºÀ¸·Î ÀáÀÔÇØ¾ß ÇÑ´Ù.	questlog	
qlgqlob9	¼º¿¡ µé¾î°¡·Á¸é ¼ºº®À» ±â¾î¿Ã¶ó¾ß ÇÑ´Ù.	questlog	
qlgqloc0	±×´Â ¼º¿¡ µé¾î°¡·Á¸é ¼ºº®À» ±â¾î¿Ã¶ó ¿ë¾ÆÁ¾ÀÇ µÕÁö¸¦ ÅëÇØ ÁøÀÔÇØ¾ß ÇÒ ¼öµµ ÀÖ´Ù°í °æ°íÇß´Ù.	questlog	
qlgqloc1	null	questlog	null
qlgqloc2	º£¸®¾Èµå´Â ÁöÇÏ °¨¿ÁÀ» ¹æÈ²ÇÏ´Â ¿Ã¹Ì¸£ ¹«¸®¿¡ ´ëÇØ ¾Ë·ÁÁÖ¾ú´Ù. ±×µéÀÌ ÁöÇÏ·Î ³»·Á¿Â ÀÌÀ¯¸¦ ¾Ë¾Æ³»±â À§ÇØ Ã£¾Æ°¡ ´ëÈ­¸¦ ³ª´©¾î º¸¾Æ¶ó.	questlog	
qlgqloc3	´ç½ÅÀÌ ¸¸³­ ¿Ã¹Ì¸£ÀÎ gebÀº ÀÚ½ÅÀÇ Á¾Á·ÀÎ »ÏÁ·¸·´ë±â Å¬·£¿¡ ´ëÇØ ¸»ÇØÁÖ¾ú´Ù. ±×µéÀº ÁöÇÏ °¨¿ÁÀÇ ´Ù¸¥ °÷¿¡ ÀÖ´Ù°í ÇÑ´Ù.	questlog	
qlgqloc4	¿Ã¹Ì¸£µéÀº ¹Ì½ÅÀ» ¹Ï¾î »ÏÁ·¸·´ë±â ¹æÀÇ ¿ÀÅ©µé ±ÙÃ³¿¡´Â ¾ó¾Àµµ ÇÏÁö ¾Ê´Â´Ù. ¿Ã¹Ì¸£µé°ú °Å·¡¸¦ ÇÏ·Á¸é »ÏÁ·¸·´ë±â ¹æÀÇ ¿ÀÅ©µéÀ» ¼ÒÅÁÇØ¾ß ÇÑ´Ù.	questlog	
qlgqloc5	null	questlog	null
qlgqloc6	À§´ëÇÑ ¸¶¹ý»ç ¹Ì»êÅä¸£´Â ÇÑ Àå¼Ò¿¡¼­ ´Ù¸¥ Àå¼Ò·Î ÀÌ¾îÁö´Â Â÷¿ø¹®À» Ã¢Á¶Çß´Ù°í ÀüÇØÁø´Ù. ÀÌ Â÷¿ø¹® Áß ´Ù¼ö´Â ±×ÀÇ ÀÎÀåÀ¸·Î ºÀÀÎµÇ¾î ÀÖ´Ù.	questlog	
qlgqloc7	º¸¶ó»ö ÃÊ½Â´Þ È£ ¸ð¾çÀÇ °Å´ëÇÑ ¹Ì»êÅä¸£ÀÇ ÀÎÀåÀ» ¹ß°ßÇßÁö¸¸, ºÀÀÎÀ» ÇØÁ¦ÇÒ ÀåÄ¡°¡ ¾ø´Ù.	questlog	
qlgqloc8	null	questlog	null
qlgqloc9	¹Ì»êÅä¸£ÀÇ ±æÀ» ¿­°í µµ½Ã °íÁö´ë·Î ¿Ã¶ó°¡·Á¸é, ¹Ì»êÅä¸£ÀÇ ÀÎÀå ¾ÕÀ¸·Î ¼ÒÈ¯ÀÇ ¹ÝÁö¸¦ °¡Á®°¡¶ó.	questlog	
qlgqlod0	¹Ì»êÅä¸£ÀÇ ±æÀ» ¿­°í µµ½Ã °íÁö´ë·Î ¿Ã¶ó°¡·Á¸é, ÇØ°ñ ÆÈÀ» Ã£¾Æ ±×°÷¿¡ °á¼ÓµÈ ¼ÒÈ¯ÀÇ ¹ÝÁö¸¦ ºÐ¸®ÇÑ µÚ, ±× ¹ÝÁö¸¦ ¹Ì»êÅä¸£ÀÇ ÀÎÀå ¾ÕÀ¸·Î °¡Á®°¡¶ó.	questlog	
qlgqlod1	null	questlog	null
qlgqlod2	Æä¾î¸±Àº ±íÀº ºÏÂÊÀÇ ¾óÀ½ ¸¶¹ý»çÀÎ º¸·¹¾Æ°¡ ¼ö³â Àü ±× ºñ¹ÐÀ» Ç®±â À§ÇØ ¹Ì½º µå·¹³ë¾î¿¡ ¿Ô´ø ÀÌ¾ß±â¸¦ µé·ÁÁÖ¾ú´Ù. ±×³à´Â ÈçÀûµµ ¾øÀÌ »ç¶óÁ³´Ù. ÁöÇÏ °¨¿ÁÀ» Å½ÇèÇÏ¸ç ±×³à°¡ ³²±ä ÈçÀûÀ» Ã£¾Æº¸¾Æ¶ó.	questlog	
qlgqlod3	ÁöÇÏ °¨¿Á¿¡¼­ ¾ó¾îºÙÀº ¹®À» ¹ß°ßÇß´Ù. ÁöÇÏ °¨¿ÁÀ» ´õ Å½ÇèÇÏ·Á¸é ÀÌ ¹®À» ºÀÀÎÇÑ ¾óÀ½À» ±ú¶ß·Á¾ß ÇÑ´Ù.	questlog	
qlgqlod4	ÁöÇÏ °¨¿Á¿¡¼­ Á¤Ã¼¸¦ ¾Ë ¼ö ¾ø´Â ¾ó¾îºÙÀº ¹æÀ¸·Î µé¾î¼¹´Ù. ÁöÇÏ °¨¿ÁÀ» ´õ Å½ÇèÇÏ·Á¸é ÀÌ ¹æÀ» Á¶»çÇØ¾ß ÇÑ´Ù.	questlog	
qlgqlod5	±íÀº Àü´ç¿¡¼­ ¿¤ÇÁµéÀÇ ¸¶¹ý ÀÌµ¿ ÀåÄ¡ÀÎ ·Ð±Û¸°ÀÇ ¾óÀ½À» ³ì¿´´Ù. ÁöÇÏ °¨¿ÁÀ» ´õ Å½ÇèÇÏ·Á¸é ±× ±âµÕÀ» ÀÌ¿ëÇØ ÀÏÇàÀ» ÁöÇÏ °¨¿ÁÀÇ ´Ù¸¥ Àå¼Ò·Î ÀÌµ¿½ÃÄÑ¶ó.	questlog	
qlgqloY|	¿¡¸Þ¸¯Àº »ö»öÀÇ µ¹°í¸®°¡ ÀÖ´Â ¹æµéÀÌ ÁöÇÏ °¨¿ÁÀ» Å»ÃâÇÏ´Â ¿­¼è°¡ µÉ ¼ö ÀÖ´Ù°í ¸»Çß´Ù.	questlog	
qlgqloY}	°í´ë ¹Ì½º µå·¹³ë¾îÀÇ ¸¶¹ýÀ¸·Î Àü±â°¡ Èå¸£´Â ÀÌµ¿ ÀåÄ¡ÀÎ ·Ð±Û¸°À» ¹ß°ßÇß´Ù. ÁöÇÏ °¨¿ÁÀ» ´õ Å½ÇèÇÏ·Á¸é ¹æµé Áß ÇÏ³ª¸¦ ¾ó·Á¹ö¸° ¿øÀÎÀ» Ã£¾Æ Á¦°ÅÇØ¾ß ÇÑ´Ù.	questlog	(text change)KE 5-7-01
qlgqlod6	null	questlog	null
qlgqlod7	ÁöÇÏ °¨¿Á ¾îµò°¡¿¡ °Å´ëÇÑ ÈûÀ» °¡Áø?±×¸®°í ¾îÂ¼¸é ¾öÃ»³­ »ç¾ÇÇÔÀ» Ç°Àº?Ã¥µéÀÌ Á¸ÀçÇÑ´Ù´Â ¼Ò¹®ÀÌ µé·Á¿Â´Ù.	questlog	
qlgqlod8	»ç¾ÇÇÑ Ã¥µéÀ» ÆÄ±«ÇÏ·Á¸é Ä§¹¬ÀÇ ÀåÀÛ´õ¹Ì¿¡ ¸ðµÎ ´øÁ® ³Ö¾î¾ß ÇÑ´Ù.	questlog	
qlgqlod9	null	questlog	null
qlgqloe0	¾Æ¶óÄ¹ ¹«¸®°¡ ÁöÇÏ °¨¿ÁÀÇ ±íÀº Àü´ç¿¡ µÕÁö¸¦ Æ²¾úÀ¸¸ç, ¾Æ¶óÄ¹ »õ³¢µéÀÌ ±æÀ» Áö³ª´ø ºÒ¿îÇÑ ÀÌµéÀÇ ¹ÝÂ¦ÀÌ´Â º¸¹°µéÀ» °¡Áö°í ³î°í ÀÖ´Ù´Â ¼Ò¹®ÀÌ µ¹°í ÀÖ´Ù.	questlog	
qlgqloe1	ÁöÇÏ °¨¿ÁÀÇ ±íÀº Àü´ç¿¡¼­ º¸¹°·Î °¡µæÇÑ µÕÁö¸¦ ÁöÅ°°í ÀÖ´Â ¾Æ¶óÄ¹ ¹«¸®¿Í ¸¶ÁÖÃÆ´Ù.	questlog	
qlgqloe2	null	questlog	null
qlgqloe3	Àü¼³¿¡ µû¸£¸é '»êÀÇ ÁÖ¸Ô'ÀÌ¶ó ºÒ¸®´Â ¹°°ÇÀÌ ÁöÇÏ °¨¿Á ±íÀº °÷¿¡¼­ »ç¾ÇÇÑ Á¤·Éµé¿¡°Ô »©¾Ñ°å´Ù°í ÇÑ´Ù.	questlog	
qlgqloe4	ÁöÇÏ °¨¿Á ±íÀº °÷¿¡¼­ ±×¸²ÀÚ¿Í ½ºÄÌ·¹Åæ ¹«¸®¸¦ ¾²·¯¶ß·ÈÁö¸¸, ¾ÆÁ÷ ±×µéÀÇ º¸¹°À» Â÷ÁöÇÏÁö´Â ¾Ê¾Ò´Ù.	questlog	(Text Change) KE 4-25-01
qlgqloe5	null	questlog	null
qlgqloe6	À§ÂÊ ÁöÇÏ °¨¿Á ¾îµò°¡¿¡¼­ ¸®ÀúµåÆ÷Å©µéÀÌ ¿ì¹°À» ÁöÅ°°í ÀÖ´Ù. ÀÌ ¿ì¹°ÀÇ ¹°¿¡´Â ¾öÃ»³­ Ä¡À¯·ÂÀÌ ÀÖ´Ù´Â ¼Ò¹®ÀÌ ÀÖ´Ù.	questlog	
qlgqloe7	ÁöÇÏ °¨¿ÁÀÇ ºûÀÇ Àü´ç¿¡¼­ ¸®ÀúµåÆ÷Å©µéÀÌ ¿ì¹°À» ÁöÅ°°í ÀÖÀ¸¸ç, ±× ¹°·Î »óÃ³¸¦ Ä¡À¯ÇÏ°í Á¤½ÅÀ» ¸¼°Ô ÇÏ°í ÀÖ´Ù.	questlog	
qlgqloe8	µå¿öÇÁ ¾çÁ¶»çÀÇ ¼º¼Ò¿¡¼­ ¾î¶² ¸ñ¼Ò¸®°¡ '¿ì¸® ¾ÆÀÌµé Áß ÇÏ³ªÀÇ ¸ñ±¸¸Û ¼Ó¿¡' ¾çÁ¶»çÀÇ ¿À´Ð½º°¡ ¼û°ÜÁ® ÀÖ´Ù°í ¾Ë·ÁÁÖ¾ú´Ù. ¿À´Ð½º¸¦ Ã£À¸·Á¸é ¼ö¼ö²²³¢¸¦ Ç®¾î¶ó.	questlog	
qlgqloe9	null	questlog	null
qlgqlof0	¿ÀÅ©µéÀº ÁÖµå¶ó´Â À§´ëÇÑ ¿ÀÅ©ÀÇ ÁöÁö¸¦ ¹Þ°í ÀÖÀ¸¸ç, ±×´Â ÁöÇÏ °¨¿Á Áß¾Ó Àü´ç ºÏ¼­ÂÊ¿¡ ÀÖ´Â ±¤´ëÇÑ ´ë°­´ç¿¡¼­ °ÅÁÖÇÑ´Ù´Â ¼Ò¹®À» µé¾ú´Ù.	questlog	
qlgqlof1	ÁöÇÏ °¨¿ÁÀÇ Áß¾Ó Àü´ç¿¡¼­ ÁÖµåÀÇ ´ë°­´çÀ» ÁöÅ°´Â ¿ÀÅ©µé¿¡°Ô µµÀüÀ» ¹Þ¾Ò´Ù. ¿ÀÅ©µé·ÎºÎÅÍ Àü´çÀ» ÇØ¹æÇÏ·Á¸é, ±×µéÀÌ ÁöµµÀÚ·Î Ãß¾ÓÇÏ´Â ÀÚ¸¦ ¾²·¯¶ß·Á¾ß ÇÑ´Ù.	questlog	
qlgqloY~	ÁöÇÏ °¨¿ÁÀÇ ´ë°­´ç Áß ÇÑ °÷¿¡ »ì¸ç ÀÚ½ÅµéÀÇ ÁöµµÀÚÀÎ ÁÖµå¿¡ ´ëÇØ ÀÚ¶ûÇÏ´ø ¿ÀÅ©µéÀ» ¸¸³µ´Ù.	questlog	
qlgqlof2	null	questlog	null
qlgqlof3	¿Àµ¨¸°µ¥´Â ´øÀüÀÇ Áß¾Ó Àü´çÀ» ¼øÂûÇÏ´Â °£¼öÀÇ ¹ß¼Ò¸®¸¦ µé¾ú´Ù°í ¸»Çß½À´Ï´Ù. ±×°¡ °ÉÀ» ¶§¸¶´Ù ´ú±×¶ô°Å¸®´Â ¼Ò¸®°¡ ³µ´Ù°í ÇÕ´Ï´Ù.	questlog	
qlgqlof4	´øÀü Áß¾Ó Àü´çÀÇ ³²ÂÊ ±¸¿ª¿¡¼­´Â »ç½½¿¡ ¼ö¹é °³ÀÇ ¿­¼è¸¦ ¸Å´Ü Ã¤ °è´ÜÀ» ¼­¼ºÀÌ´Â »ý¹°ÀÌ ÀÖ´Ù´Â ¼Ò¹®ÀÌ µé·Á¿É´Ï´Ù.	questlog	
qlgqlof5	´øÀüÀÇ Áß¾Ó Àü´ç ¾ÈÂÊ, ºñ¹ÐÀÇ ¹®À» Áö³ª¸é º£µé·½ °¨¿ÁÀ» °¡¸®Å°´Â Ç¥ÁöÆÇÀ» Ã£À» ¼ö ÀÖ½À´Ï´Ù.	questlog	
qlgqlof6	null	questlog	null
qlgqlof7	º£¸®¾Èµå´Â ±íÀº ¿ì¹°¿¡ ¹«¾ð°¡¸¦ ´øÁ³À» ¶§ ÁöÇÏ ±íÀº °÷¿¡¼­ ÀÏ¾î³­ ½Åºñ·Î¿î ¹Ù¶÷¿¡ ´ëÇÑ ²ÞÀ» ²Ù¾ú½À´Ï´Ù.	questlog	
qlgqlof8	¿Àµ¨¸°µ¥´Â ¹Ì½º µå·¹³ë¾î¸¦ ÇâÇÑ ¼ð´ÙÄðÀÇ ¼±¹°ÀÎ ´ëÁöÀÇ ¹Ù¶÷¿¡ ´ëÇØ ¾Ë·ÁÁÖ¾ú½À´Ï´Ù. °Å´ëÇÑ ·çºñ°¡ Ãàº¹ÀÇ ¹Ù¶÷À» ÀÏÀ¸Å°¸ç, À²¸®¹Ý °Õ½ÃÈ÷¸£´Â ±× ·çºñÀÇ ¸¶Áö¸· ¼öÈ£ÀÚ¿´½À´Ï´Ù.	questlog	
qlgqlof9	°Å´ëÇÑ ¸±½ºÅæ ·çºñ¸¦ ¹ß°ßÇßÀ» ¶§, À¯·ÉÀÇ ¸ñ¼Ò¸®°¡ '¿ì¹°À» Ã£¾Æ¶ó. ·çºñ¸¦ ÇØ¹æÇÏ¶ó. ¹Ù¶÷À» µÇÃ£¾Æ¶ó.'¶ó°í ¸»Çß½À´Ï´Ù.	questlog	(text change)KE 5-8-01
qlgqlog0	¸±½ºÅæ ·çºñ¸¦ ´ëÁö ¹Ù¶÷ÀÇ ¿ì¹°¿¡ ³ÖÀÚ ´ëÁöÀÇ ¹Ù¶÷ÀÌ µÇ»ì¾Æ³µ½À´Ï´Ù. µ¹ÀÇ Àü´çÀ¸·Î ÀÌ¾îÁö´Â ¼¼ °³ÀÇ °í´ë ¼ö·Î¿¡¼­ Ãàº¹ÀÇ ¹Ù¶÷ÀÌ ´Ù½Ã ºÒ±â ½ÃÀÛÇÏ´Â ¼Ò¸®°¡ µé¸³´Ï´Ù.	questlog	(text change)KE 5-8-01
qlgqlog1	´øÀü ³»ÀÇ µ¹ÀÇ Àü´ç °÷°÷¿¡ Èð¾îÁ® ÀÖ´Â ´ëÁöÀÇ ¹Ù¶÷ ¼ö·ÎÀÇ Ãàº¹À» ¹Þ±â ½ÃÀÛÇß½À´Ï´Ù.	questlog	
qlgqloY	´øÀüÀÇ µ¹ÀÇ Àü´ç¿¡¼­ °í´ë ¼ö·ÎµéÀ» ¹ß°ßÇßÁö¸¸, ±×°ÍµéÀº ¸Þ¸»¶ó »ý±â°¡ ¾ø¾ú½À´Ï´Ù. ¾Æ·¡¿¡¼­ À§·Î Èå¸£´Â °ÍÀº ¾Æ¹«°Íµµ ¾ø¾ú½À´Ï´Ù.	questlog	(text change)KE 5-7-01
qlgqloY€	±íÀº Àü´ç¿¡¼­ ´ëÁöÀÇ ¹Ù¶÷ÀÇ ¸¶Áö¸· ¼öÈ£ÀÚÀÎ À²¸®¹Ý °Õ½ÃÈ÷¸£ÀÇ ¹«´ýÀ» ¹ß°ßÇß½À´Ï´Ù.	questlog	(text change)added KE 5-7-01
qlgqloY	±íÀº Àü´ç¿¡¼­ ´ëÁöÀÇ ¹Ù¶÷ ¿ì¹° ±ÙÃ³¿¡ ÀÖ´Â Ç¥ÁöÆÇÀ» ¹ß°ßÇß½À´Ï´Ù.	questlog	(text change)added KE 5-7-01
qlgqloY‚	Ãàº¹¹ÞÀº ¹Ù¶÷ÀÌ ¿ì¹°¿¡¼­ ¼Ú¾Æ¿Ã¶ó À§ÂÊÀÇ ¼ö·Î·Î ºüÁ®³ª¿Í¾ß ÇÑ´Ù´Â »ç½ÇÀ» ¾Ë°Ô µÇ¾ú½À´Ï´Ù.	questlog	(text change)added KE 5-7-01
qlgqlog2	null	questlog	null
qlgqlog3	´øÀüÀ» ¹þ¾î³ª µµ½Ã °íÁö´ë¿¡ µµ´ÞÇÏ¸é, Ä«¾Ë·»ÆäÀÌ¾î°¡ ¿¹¾ðÇÑ ´ë·Î È²±Ý ¹ìÀÎ ¿Àµ¨¸°µ¥¸¦ Ã£¾Æ°¡½Ê½Ã¿À.	questlog	
qlgqlog4	Ä«¾Ë·»ÆäÀÌ¾î´Â È²±Ý ¹ìÀÎ ¿Àµ¨¸°µ¥°¡ °¡Ä¡ ÀÖ´Â µ¿¸ÍÀÌ µÉ ¼ö ÀÖ´Ù°í ¸»ÇÏ¸ç, µµ½Ã °íÁö´ë ¾îµò°¡¿¡¼­ ±×³à¸¦ Ã£°Ô µÉ °ÍÀÌ¶ó°í ¿¹¾ðÇß½À´Ï´Ù.	questlog	
qlgqlog5	¿Àµ¨¸°µ¥´Â ¼ð´ÙÄðÀÇ ¼º¼Ò¿¡¼­ ¼Ú¾Æ³­ »ê¶õÀÇ »ùÀ» ÆÄ±«ÇØ ´Þ¶ó°í ºÎÅ¹Çß½À´Ï´Ù. ±×·¯±â À§ÇØ¼­´Â ÇÏ±Þ »ùÀ» °ü¸®ÇÏ´Â ¿ÀÅ© ¾²·¹±âµé·ÎºÎÅÍ ±×³àÀÇ ¼º¼Ò¸¦ Á¤È­ÇØ¾ß ÇÕ´Ï´Ù.	questlog	
qlgqlog6	null	questlog	null
qlgqlog7	ÀÏºÎ ¸®ÀúµåÆ÷Å©µéÀÌ '¸»±â ÇÏÀÌ'ÀÇ ÀÌ¸§À» ºÎ¸£´Â °ÍÀ» µé¾ú½À´Ï´Ù. ¸»±â ÇÏÀÌ°¡ ´©±¸ÀÎÁö ¾Ë¾Æ³»±â À§ÇØ µµ½Ã Áö»óÀ» Å½ÇèÇÏ½Ê½Ã¿À.	questlog	
qlgqlog8	¼Ò¹®¿¡ µû¸£¸é ¼ÒÈ¯»ç ¸»±â ÇÏÀÌ°¡ µµ½Ã °íÁö´ë ³²¼­ÂÊÀÇ ÆóÇã¿¡ ÀÖ´Â ¸®ÀúµåÆ÷Å©µé »çÀÌ¿¡ °ÅÁÖÇÏ°í ÀÖ´Ù°í ÇÕ´Ï´Ù.	questlog	
qlgqlog9	³ªÀÌÆÃ°ÔÀÏ ÄÚÆ®¿¡¼­ »ç¾ÇÇÑ ¼ÒÈ¯»ç ¸»±â ÇÏÀÌ¿¡ ±ÙÁ¢ÇßÁö¸¸, ±×¿Í ±×ÀÇ ¸®ÀúµåÆ÷Å© Àü»çµéÀ» ¹°¸®Ä¡Áö ¸øÇß½À´Ï´Ù.	questlog	
qlgqloh0	¿Àµ¨¸°µ¥´Â '¸»±â ÇÏÀÌ'°¡ ¸®ÀúµåÆ÷Å©µéÀÇ »ç¾ÇÇÑ ÁÖÀÎÀÌ¶ó°í ¸»Çß½À´Ï´Ù. ¸»±â ÇÏÀÌ°¡ ´©±¸ÀÎÁö ¾Ë¾Æ³»±â À§ÇØ µµ½Ã¸¦ Å½ÇèÇÏ½Ê½Ã¿À.	questlog	
qlgqloh1	¿Àµ¨¸°µ¥´Â '¸»±â ÇÏÀÌ'°¡ ¸®ÀúµåÆ÷Å©µéÀÇ »ç¾ÇÇÑ ÁÖÀÎÀÌ¶ó°í ¸»Çß½À´Ï´Ù. ±×µéÀÇ ¾ß¿µÁö´Â µµ½Ã °íÁö´ë ³²¼­ÂÊÀÇ ÆóÇã¿¡ ÀÖ½À´Ï´Ù.	questlog	
qlgqloh2	null	questlog	null
qlgqloh3	null	questlog	null
qlgqloh4	º£¸®¾Èµå´Â µµ½Ã °íÁö´ë µ¿ÂÊ ÆóÇã¿¡¼­ »ç¶÷À» µ¹·Î ¸¸µå´Â °Ë¿¡ ´ëÇÑ ¿ÀÅ©µéÀÇ ÀÌ¾ß±â¸¦ µé¾ú½À´Ï´Ù.	questlog	
qlgqloh5	¿Ã¹Ì¸£µéÀº ¾ß¿µÁö ºÏÂÊ¿¡ ÀÖ´Â ¹«´ý¿¡ Â÷°¡¿î µ¹ »ç¶÷ÀÌ ÀÖ´Ù°í ¾Ë·ÁÁÖ¾ú½À´Ï´Ù.	questlog	
qlgqloh6	¿Àµ¨¸°µ¥´Â ±×³àÀÇ ¼º¼Ò µ¿ÂÊ¿¡ ÀÖ´Â °íºÐ¿¡ ÀÖ´Â ¸¶¹ý ¹«±â°¡ ÇÏ´Â ¸»¿¡ ÁÖÀÇ¸¦ ±â¿ïÀÌ¶ó°í °æ°íÇß½À´Ï´Ù.	questlog	
qlgqloh7	³ëÆ²Àº °íºÐ¿¡ Á×Áö ¾Ê¾ÒÁö¸¸ Â÷°©°í »»»»ÇÑ »ç³»°¡ ÀÖÀ¸¸ç, ¾îÂ¼¸é ¾Æ±ºÀÌ µÉ ¼öµµ ÀÖ´Ù°í ¸»ÇØÁÖ¾ú½À´Ï´Ù.	questlog	
qlgqloh8	Ãß¿î °íºÐ ¾È¿¡¼­ ¸¶¹ýÀÇ ÀÔ ¸ð¾ç Çü»óÀÌ ¿µ¿øÇÑ ÀáÀÇ ¹«´ý¿¡¼­ ±× ÁÖÀÎÀÇ ÀÚ¸®¸¦ ´ë½Å Â÷ÁöÇÏ°í ½ÍÁö ¾Ê´Ù¸é ±×°÷ÀÇ °ËÀ» ¸¸ÁöÁö ¸»¶ó°í °æ°íÇß½À´Ï´Ù.	questlog	
qlgqloh9	null	questlog	null
qlgqloi0	null	questlog	null
qlgqloi1	º¸¼®ÀÇ Áý Å¾¿¡¼­ ¿À·Î±×µéÀÌ ´ç½ÅÀ» ±â´Ù¸®°í ÀÖ´Ù´Â ¼Ò¹®À» µé¾ú½À´Ï´Ù. ±×µéÀº ´ç½Å°ú ÀÌ¾ß±âÇÏ°í ½Í¾î ÇÑ´Ù°í ÇÕ´Ï´Ù.	questlog	
qlgqloi2	ÀÏºÎ ¿À·Î±×µéÀº ¿ëÀÇ ±³´ÜÀ¸·ÎºÎÅÍ Åõ±¸ ÂÉ°³±â¸¦ ÈÉÄ¡´Â °ÍÀ» µµ¿ÍÁÖ±â¸¦ ¿øÇÕ´Ï´Ù.	questlog	
qlgqloi3	Åõ±¸ ÂÉ°³±â·Î ÅëÇÏ´Â ¹®¿¡´Â ¹ßÅéÀÇ ¹®¾ç°¡ »õ°ÜÁ® ÀÖ½À´Ï´Ù.	questlog	
qlgqloi4	¿À·Î±×µéÀº ¹ßÅéÀÇ ¹®¾çÀÇ ºÀÀÎÀ» ÇØÁ¦ÇÏ´Â ´Ü¾î¸¦ ¾Ë·ÁÁÖ¾ú½À´Ï´Ù. ±× ´Ü¾î¸¦ »ç¿ëÇÏ°í ±³´ÜÀ» °ø°ÝÇÑ´Ù¸é, ¿À·Î±×µéÀº ´ç½ÅÀÇ Æí¿¡¼­ ÀüÅõ¿¡ µ¿ÂüÇÏ°Ú´Ù°í ¾à¼ÓÇÕ´Ï´Ù.	questlog	
qlgqloi5	´øÀü¿¡¼­ ¹ßÅéÀÇ ¹®¾çÀ¸·Î ºÀÀÎµÈ ¹®À» ¿­ ¼ö ÀÖ´Â ¿ëÀÇ ´Ü¾îÀÎ Ubetishok¸¦ ¹è¿ü½À´Ï´Ù.	questlog	
qlgqloi6	³ëÆ²Àº ¿ëÀÇ ¹æ¿¡¼­ ÀåÂ÷ ±³´ÜÀÌ ÀÏºÎ ¿À·Î±×µé¿¡°Ô 'Åõ±¸ ÂÉ°³±â'¸¦ º¸¿©ÁÙ °èÈ¹ÀÌ¶ó°í ¸»Çß´Ù.	questlog	
qlgqloi7	³ëÆ²Àº ±³´ÜÀÌ ¿ëÀÇ ¹æ¿¡¼­ ÀÏºÎ ¿À·Î±×¿¡°Ô 'Åõ±¸ ÂÉ°³±â'¸¦ º¸¿©ÁÖ°í ÀÖ´Ù°í ¸»Çß´Ù. ±×´Â ÀÌ°ÍÀÌ º¸¼®ÀÇ Áý ¾ÈÀÌ³ª ±× ±ÙÃ³ÀÏ °ÍÀÌ¶ó°í »ý°¢Çß´Ù.	questlog	
qlgqloi8	¿Àµ¨¸°µ¥´Â ¿ëÀÇ ±³´ÜÀ¸·ÎºÎÅÍ Åõ±¸ ÂÉ°³±â¸¦ µÇÃ£´Â °ÍÀ» ´©±º°¡ µµ¿ÍÁÖ±â¸¦ ¹Ù¶õ´Ù¸ç ÀÏºÎ ¿À·Î±×°¡ µµ¿òÀ» ¿äÃ»ÇÏ·¯ Ã£¾Æ¿Ô´Ù°í ¸»Çß´Ù. ±×³à´Â ±×µéÀ» º¸¼®ÀÇ ÁýÀ¸·Î ÂÑ¾Æ³Â´Ù.	questlog	
qlgqloYƒ	ÀÏºÎ ¿À·Î±×°¡ º¸¼®ÀÇ Áý¿¡¼­ ´ç½Å°ú Çù»óÀ» ½ÃµµÇß´Ù.	questlog	
qlgqloi9	null	questlog	null
qlgqloj0	´ç½ÅÀº ¹Ì½ºÆ®¶óÀÇ ¼º¼Ò À¯Àû¿¡ °üÇÑ Àü¼³À» µé¾ú´Ù. ¾ó¸¶ Àü±îÁö¸¸ ÇØµµ ¼º¼ÒÀÇ À¯·ÉÀÌ °Ç¹°ÀÌ ¼­ ÀÖ´ø ÀÚ¸®¿¡ Á¾Á¾ ³ªÅ¸³ª°ï Çß±â ¶§¹®¿¡ ¹Ì½ºÆ®¶óÀÇ ¼ø·ÊÀÚµéÀÌ ÀÌ°÷À¸·Î ¸ô·Áµé¾ú´Ù.	questlog	
qlgqloj1	±×·¯³ª ÀÌÁ¦ ±× ÀÚ¸®¿¡ ºÎÁ¤ÇÑ »ê¶õÀÇ »ùÀÌ ¼Ú¾Æ¿Ã¶ú°í, ¹Ì½ºÆ®¶óÀÇ ¼º¼Ò À¯·ÉÀº ´õ ÀÌ»ó ½Åµµµé ¾Õ¿¡ ³ªÅ¸³ªÁö ¾Ê´Â´Ù.	questlog	
qlgqloj2	´ç½ÅÀº ¹Ì½ºÆ®¶óÀÇ ¼º¼Ò À¯ÀûÀ» ´õ·´È÷°í ÀÖ´Â »ê¶õÀÇ »ùÀ» º¸¾Ò´Ù.	questlog	
qlgqloj3	³ª°¡µéÀÌ ÁöÅ°°í ÀÖ´Â »ê¶õÀÇ »ùÀÌ ¹Ì½ºÆ®¶óÀÇ ¼º¼Ò À¯Àû¿¡ µµ»ç¸®°í ÀÖ´Ù. »ê¶õÀÇ »ùÀ» ÆÄ±«ÇÏ·Á¸é ³ª°¡µéÀ» ¹°¸®Ä¡°í ±×µéÀÇ ºÎÁ¤ÇÑ ¿ì»óÀ» ¾²·¯¶ß·Á¶ó.	questlog	
qlgqloj4	¿Àµ¨¸°µ¥´Â ¾Æ³ë·¹À© ÀÌºì¼ÛÀÇ À¯·ÉÀÌ ¿©ÀüÈ÷ ±× À¯Àû¿¡ ±êµé¾î ÀÖÀ»Áöµµ ¸ð¸¥´Ù°í ¸»Çß´Ù.	questlog	
qlgqloj5	¹«¾ð°¡°¡ º¸¼®ÀÇ Áý¿¡¼­ »ý¸í·ÂÀ» »©³»°í ÀÖÀ¸¸ç, ÇÒ´ÙÀÎ ¾ÆÀÌ¾ð¹ÙÀÇ À¯·ÉÀ» ¸¶ºñ½ÃÅ°°í ÀÖ´Ù.	questlog	(Text Change) added KE 4-27-01
qlgqloj6	´ç½ÅÀº º¸¼®ÀÇ Áý ÆßÇÁÀå ±ÙÃ³¿¡ µÕÁö¸¦ Æ° ¾Æ¶óÄ¹À» ¹°¸®ÃÆÁö¸¸, °Å±â¼­ º» »ê¶õÀÇ »ùÀ» ¾ø¾Ö±â À§ÇÑ Çàµ¿Àº ¾ÆÁ÷ ÃëÇÏÁö ¾Ê¾Ò´Ù.	questlog	(Text Change) added KE 4-27-01
qlgqloj7	¿Àµ¨¸°µ¥´Â ±×ÀÇ ¿µÈ¥ÀÌ ±×³àÀÇ ¼º¼Ò ºÏÂÊ°ú µ¿ÂÊÀÎ º¸¼®ÀÇ ÁýÀ» ¶°µ¹°í ÀÖ´Ù°í ¸»ÇÏ¸ç ÇÔÁ¤À» Á¶½ÉÇÏ¶ó°í °æ°íÇß´Ù.	questlog	
qlgqloj8	null	questlog	null
qlgqloj9	¹«¾ð°¡°¡ º¸¼®ÀÇ Áý¿¡¼­ »ý¸í·ÂÀ» »©³»°í ÀÖÀ¸¸ç, ÇÒ´ÙÀÎ ¾ÆÀÌ¾ð¹ÙÀÇ À¯·ÉÀ» ¸¶ºñ½ÃÅ°°í ÀÖ´Ù. ±×µéÀ» È¸º¹½ÃÅ°·Á¸é °íÅëÀÇ ¿øÀÎÀ» Ã£¾Æ ÆÄ±«ÇÏ¶ó.	questlog	
qlgqlok0	´øÀüÀ» ºüÁ®³ª¿Í µµ½Ã °íÁö´ë¿¡ µµ´ÞÇÏ¸é, Ä«¾Ë·»ÆäÀÌ¾î°¡ ¿¹°ßÇÑ ´ë·Î ÇÒ´ÙÀÎ ¾ÆÀÌ¾ð¹ÙÀÇ À¯·ÉÀ» Ã£¾Æ°¡´Â °ÍÀ» ÀØÁö ¸¶¶ó.	questlog	
qlgqlok1	Ä«¾Ë·»ÆäÀÌ¾î´Â ÇÒ´ÙÀÎ ¾ÆÀÌ¾ð¹ÙÀÇ À¯·ÉÀÌ ±ÍÁßÇÑ µ¿¸ÍÀÌ µÉ ¼ö ÀÖ´Ù°í ¸»ÇÏ¸ç, µµ½Ã Áß½ÉºÎÀÇ ¾îµò°¡ µ¿ÂÊ¿¡¼­ ±×¸¦ Ã£°Ô µÉ °ÍÀÌ¶ó°í ¿¹°ßÇß´Ù.	questlog	
qlgqlok2	¶ÇÇÑ º£¸®¾Èµå´Â 1³â Àü¿¡´Â Áñ°Ì°Ô ÄôÄç°Å¸®´ø º¸¼®ÀÇ ÁýÀÇ °Å´ëÇÑ ÆßÇÁ°¡ ÀÌÁ¦´Â Å»ÀÌ ³­ °Í °°´Ù°í ¸»Çß´Ù.	questlog	
qlgqlok3	±×¸®°í ¿Àµ¨¸°µ¥´Â ´©±º°¡ º¸¼®ÀÇ ÁýÀÇ °Å´ëÇÑ ÆßÇÁÀå¿¡¼­ ³ª¿À´Â µµ½ÃÀÇ ½Ä¼ö¸¦ ´õ·´Çû´Ù°í ¸»Çß´Ù.	questlog	
qlgqloY„	±×¸®°í ¿Ã¹Ì¸£µéÀº µå¿öÇÁµéÀÇ ÀÛÀº µ¹ Àå¼Ò¿¡ ÀÖ´Â ½ºÅæ ÇÏÆ®¿¡ ¹«¾ð°¡ ¹®Á¦°¡ »ý°å´Ù°í ¸»Çß´Ù.	questlog	
qlgqlok4	null	questlog	null
qlgqlok5	´ç½ÅÀº °¡°íÀÏ°ú ¸¶°íÀÏÀÇ ½® ¸ñ¼Ò¸®¸¦ ¹ø¿ªÇØ ÁÖ´Â µ¹ÀÎ ½ºÅæ ¸¶¿ì½º¿¡ ´ëÇÑ Àü¼³À» µé¾ú´Ù.	questlog	
qlgqlok6	¸¶°íÀÏµéÀº ´ç½ÅÀÌ ±×µéÀÇ ¸»À» ÀÌÇØÇÏÁö ¸øÇÏ±â ¶§¹®¿¡ ´ç½ÅÀ» ºñ¿ô´Â´Ù. ±×µéÀÇ ¾ð¾î¸¦ ¹ø¿ªÇØ ÁÙ ¼ö ÀÖ´Â ´©±º°¡³ª ¹«¾ð°¡¸¦ Ã£¾Æ¶ó.	questlog	
qlgqlok7	°¡°íÀÏµéÀº ´ç½ÅÀÌ ±×µéÀÇ ¸»À» ÀÌÇØÇÏÁö ¸øÇÏ±â ¶§¹®¿¡ ³¯¾Æ°¡ ¹ö¸°´Ù. ±×µéÀÇ ¾ð¾î¸¦ ¹ø¿ªÇØ ÁÙ ¼ö ÀÖ´Â ´©±º°¡³ª ¹«¾ð°¡¸¦ Ã£¾Æ¶ó.	questlog	
qlgqlok8	½ºÅæ ¸¶¿ì½º¸¦ ÀÌ¿ëÇÏ¸é, ±×·¸Áö ¾Ê¾Ò´Ù¸é ÀÚ½ÅµéÀ» µå·¯³»Áö ¾Ê¾ÒÀ» ¸¶°íÀÏµé°ú ´ëÈ­ÇÒ ¼ö ÀÖ´Ù.	questlog	
qlgqlok9	½ºÅæ ¸¶¿ì½º¸¦ ÀÌ¿ëÇÏ¸é, ±×·¸Áö ¾Ê¾Ò´Ù¸é ´ç½Å¿¡°Ô¼­ ³¯¾Æ°¬À» °¡°íÀÏ°ú ¸¶°íÀÏµé°ú ´ëÈ­ÇÒ ¼ö ÀÖ´Ù.	questlog	
qlgqlol0	°¡°íÀÏ°ú ¸¶°íÀÏµéÀº ´ç½ÅÀÌ ±×µéÀÇ ¸»À» ÀÌÇØÇÏÁö ¸øÇÏ±â ¶§¹®¿¡ ´ç½ÅÀ» ¹°¸®Ä£´Ù. ±×µéÀÇ ¾ð¾î¸¦ ¹ø¿ªÇÒ ´©±º°¡³ª ¹«¾ð°¡¸¦ Ã£¾Æ¶ó.	questlog	
qlgqlol1	´ç½ÅÀº °¡°íÀÏ°ú ¸¶°íÀÏÀÇ ½® ¸ñ¼Ò¸®¸¦ ¹ø¿ªÇØ ÁÖ´Â µ¹ÀÎ ½ºÅæ ¸¶¿ì½º¿¡ ´ëÇÑ Àü¼³À» µé¾ú´Ù. ±×°ÍÀº ¸¶Áö¸·À¸·Î º¸¼®ÀÇ Áý ±ÙÃ³ ¾îµò°¡¿¡¼­ ¸ñ°ÝµÇ¾ú´Ù.	questlog	
qlgqlol2	°¡°íÀÏ°ú ¸¶°íÀÏµéÀº ´ç½ÅÀÌ ±×µéÀÇ ¸»À» ÀÌÇØÇÏÁö ¸øÇÏ±â ¶§¹®¿¡ ´ç½ÅÀ» ºñ¿ô´Â´Ù. ±×µéÀÌ ÇÏ´Â ¸»À» ¹ø¿ªÇØ ÁÖ´Â ½ºÅæ ¸¶¿ì½º¸¦ µÇÃ£¾Æ¶ó.	questlog	
qlgqloY…	µµ°³±³ °Ç³ÊÆíÀÇ ¸¶°íÀÏµéÀº ´ç½ÅÀ» ÀÇ½ÉÇÏ°í ÀÖ´Ù. ±×µéÀÌ ÀÇ½ÉÀ» ÀØÀ» ¶§±îÁö ±â´Ù·Á¶ó.	questlog	
qlgqlol3	null	questlog	null
qlgqlol4	´øÀü Áß¾Ó Àü´ç¿¡¼­ ÇÑ ¿¤ÇÁ À¯·ÉÀÌ ´ç½Å¿¡°Ô ¸Þ¾Æ¸®Ä¡´Â ´Ü¾î¸¦ °¡¸£ÃÄ ÁÖ¾ú´Ù. ±×³à´Â ±íÀº Àü´ç¿¡¼­ ÀÌ¸¦ »ç¿ëÇÏ¿© »ý¸íÀÇ »ù ¼öÈ£ÀÚ¸¦ ¾È½Ä¿¡ µé°Ô ÇÏ°í, Åõ¸£±æ ±¤ÀåÀÇ »ý¸íÀÇ »ù ¿ì¹°ÀÌ ´Ù½Ã Èå¸£°Ô ÇÒ ¼ö ÀÖ´Ù°í ¸»Çß´Ù.	questlog	(text change)KE 6-4-01
qlgqlol5	´ç½ÅÀÌ ¿¤·¹³ªÀÇ À¯°ñÀ» ¹Ù·ÎÀâ¾Æ ÁÖÀÚ, ±×³àÀÇ ¿µÈ¥ÀÌ »ý¸íÀÇ »ù ¼öÈ£ÀÚ¸¦ Ã³Ä¡ÇÏ´Â °ÍÀ» µ½°Ú´Ù°í ¾à¼ÓÇß´Ù.	questlog	
qlgqlol6	´ç½ÅÀÌ °¡¶ó½ºÀÇ À¯°ñÀ» ¹Ù·ÎÀâ¾Æ ÁÖÀÚ, ±×ÀÇ ¿µÈ¥ÀÌ »ý¸íÀÇ »ù ¼öÈ£ÀÚ¸¦ Ã³Ä¡ÇÏ´Â °ÍÀ» µ½°Ú´Ù°í ¾à¼ÓÇß´Ù.	questlog	
qlgqlol7	´ç½ÅÀº °¡¶ó½º¿Í ¿¤·¹³ªÀÇ À¯ÇØ¸¦ ¹Ù·ÎÀâ¾Æ ÁÖ¾ú°í, ±×µéÀÇ ¿µÈ¥Àº »ý¸íÀÇ »ù ¼öÈ£ÀÚ¸¦ µ½°Ú´Ù°í ¾à¼ÓÇß½À´Ï´Ù.	questlog	
qlgqlol8	´ç½ÅÀº »ý¸íÀÇ »ù ¼öÈ£ÀÚ¸¦ ¾È½Ä¿¡ µé°Ô ÇÏ¿´À¸¸ç, ´øÀü Áß¾Ó Àü´ç Áß½ÉºÎ ±ÙÃ³¿¡ ÀÖ´Â Åõ¸£±æ ±¤ÀåÀÇ »ý¸íÀÇ »ù ¿ì¹°·Î ÁöÇýÀÇ ¹°ÁÙ±â°¡ Èå¸£µµ·Ï º¹¿øÇß½À´Ï´Ù.	questlog	
qlgqlol9	±×³à´Â ¶ÇÇÑ '¾îµð¸¦ Ã£¾Æ¾ß ÇÒÁö ¾È´Ù¸é Ä£±¸µéÀÌ ³Ê¸¦ µµ¿ï °ÍÀÌ´Ù.'¶ó°í ¸»Çß½À´Ï´Ù.	questlog	
qlgqlom0	null	questlog	null
qlgqlom1	null	questlog	null
qlgqlom2	null	questlog	null
qlgqlom3	null	questlog	null
qlgqlom4	µµ½Ã °íÁö´ë ³²¼­ÂÊ ÆóÇã¿¡ Ä¿´Ù¶õ ¼®»óÀÌ ¹ö·ÁÁ® ÀÖ´Ù´Â ¼Ò¹®ÀÌ ÀÖ½À´Ï´Ù.	questlog	
qlgqlom5	¾ÆÀÌµ¹·ÐÀ» Ã£¾Æ ³ªÀÌÆÃ°ÔÀÏ ÄÚÆ®¿¡ ÀÖ´Â Ä¿´Ù¶õ ¼®»ó¿¡ '¹ÙÄ¡¸é' ±× ´ë°¡·Î ¸ðÁ¾ÀÇ ¸¶¹ý ¾ÆÀÌÅÛÀ» ¾òÀ» ¼ö ÀÖ´Ù´Â ¼Ò¹®ÀÌ ÀÖ½À´Ï´Ù.	questlog	
qlgqlom6	null	questlog	null
qlgqlom7	null	questlog	null
qlgqlom8	null	questlog	null
qlgqlom9	null	questlog	null
qlgqlon0	´ç½ÅÀº ¹Ì½ºÆ®¶óÀÇ À¯·É ¼º¼Ò¿¡¼­ ¹Ì½ºÆ®¶óÀÇ °æ¹èÀÚ·ÎºÎÅÍ Â¡Ç¥³ª ÁõÇ¥¸¦ °£Ã»ÇÏ´Â ¿©ÀÎÀÇ ¸ñ¼Ò¸®¸¦ µé¾ú½À´Ï´Ù.	questlog	
qlgqlon1	´ç½ÅÀº ¿¤ÇÁµé·ÎºÎÅÍ ¹Ì½ºÆ®¶óÀÇ ÁõÇ¥ÀÎ ¸Þ´Þ¸®¿ÂÀ» ¼Õ¿¡ ³Ö¾ú½À´Ï´Ù. ¸Þ´Þ¸®¿ÂÀ» ±×³àÀÇ Á¦´Ü À§¿¡ ¿Ã·Á³õÀ¸¸é ¹Ì½ºÆ®¶óÀÇ Â¡Ç¥¸¦ °£ÀýÈ÷ ¿øÇÏ´ø ¿©»çÁ¦¸¦ ¸¸Á·½ÃÅ³ ¼ö ÀÖÀ» °ÍÀÔ´Ï´Ù.	questlog	
qlgqlon2	´ç½ÅÀÇ µ¿·á Áß¿¡´Â Æä¾î¸±ÀÌ ÀÖ½À´Ï´Ù. ÀÌ´Â ¹Ì½ºÆ®¶ó°¡ ÀÌ ¶¥¿¡¼­ ¿©ÀüÈ÷ °æ¹è¹Þ°í ÀÖ´Ù´Â Â¡Ç¥¸¦ ¾Ö¿øÇÏ´Â À¯·ÉÀÇ ¸ñ¼Ò¸®¸¦ ¸¸Á·½ÃÄÑ ÁÙ °ÍÀÔ´Ï´Ù.	questlog	
qlgqlon3	null	questlog	null
qlgqlon4	null	questlog	null
qlgqlon5	null	questlog	null
qlgdmaY†	ÇÒ¸£µ¥ÀÎÀº ´Ù¼¸ °³ÀÇ Ãµµ¿ÀÇ Çà¼º ±¸Ã¼¸¦ ±Ý¼Ó ±¸¼Ó±¸¿¡¼­ Ã£¾Æ ÇØ¹æ½ÃÄÑ ´Þ¶ó°í ¿äÃ»Çß½À´Ï´Ù. ¸ðµÎ ÇØ¹æµÇ¸é ½ºÆäÅ§·³ÀÇ Ãµµ¿ÀÇ°¡ º¹¿øµÇ°í, µµ½ÃÀÇ Ã·Å¾µéÀÌ ´Ù½Ã±Ý »ç¶÷µéÀ» ÀÌ Àå¼Ò¿¡¼­ Àú Àå¼Ò·Î ½Ç¾î ³ª¸¦ °ÍÀÔ´Ï´Ù.	DM	
qlgqlon6	Áö±Ý±îÁö ´ç½ÅÀº Ãµµ¿ÀÇ Çà¼º ±¸Ã¼¸¦ ´Ü ÇÏ³ªµµ ÇØ¹æ½ÃÅ°Áö ¸øÇß½À´Ï´Ù.	questlog	
qlgqlon7	´ç½ÅÀº Ãµµ¿ÀÇ Çà¼º ±¸Ã¼ Áß ÇÏ³ª¸¦ ÇØ¹æ½ÃÄ×½À´Ï´Ù.	questlog	
qlgqlon8	Áö±Ý±îÁö ´ç½ÅÀº ´Ù¼¸ °³ÀÇ Çà¼º Áß µÎ °³¸¦ ÇØ¹æ½ÃÄ×½À´Ï´Ù.	questlog	
qlgqlon9	Áö±Ý±îÁö ´ç½ÅÀº ´Ù¼¸ °³ÀÇ Çà¼º Áß ¼¼ °³¸¦ ÇØ¹æ½ÃÄ×½À´Ï´Ù.	questlog	
qlgqloo0	ÀÌÁ¦ Ãµµ¿ÀÇ Çà¼º ±¸Ã¼ ´Ü ÇÏ³ª¸¸ ´õ ÇØ¹æ½ÃÅ°¸é µË´Ï´Ù.	questlog	
qlgqloo1	null	questlog	null
qlgqloo2	null	questlog	null
qlgqloo3	null	questlog	null
qlgqloo4	null	questlog	null
qlgqloo5	null	questlog	null
qlgqloo6	null	questlog	null
qlgqloY‡	null	questlog	null
qlgqloYˆ	´ç½ÅÀº »öµ¹À» ¹ß°ßÇßÁö¸¸, ±×°ÍÀº Ç®·Á³ª´Â ¼ø°£ ½Åºñ·Ó°Ô ³¯¾Æ°¡ ¹ö·È½À´Ï´Ù. »öµ¹¿¡ ´ëÇØ ´õ ÀÚ¼¼È÷ ¾Ë¾Æ³»·Á¸é µµ½Ã °íÁö´ë¸¦ ¼ö»öÇÏ½Ê½Ã¿À.	questlog	
qlgqloY‰	´ç½ÅÀº ¿©·¯ °³ÀÇ »öµ¹À» ¹ß°ßÇßÀ¸³ª, °¢°¢ Ç®·Á³ª´Â ¼ø°£ ½Åºñ·Ó°Ô ³¯¾Æ°¡ ¹ö·È½À´Ï´Ù. »öµ¹¿¡ ´ëÇØ ´õ ÀÚ¼¼È÷ ¾Ë¾Æ³»·Á¸é µµ½Ã °íÁö´ë¸¦ ¼ö»öÇÏ½Ê½Ã¿À.	questlog	
qlgqloo7	null	questlog	null
qlgqloo8	´ç½ÅÀº ¹Ì½º µå·¹³ë¾îÀÇ ¸¶Áö¸· ³¯µé¿¡ Ä§¹¬ÀÇ ¿ï·¹¾î°¡ Âø¿ëÇß´ø Àü¼³ÀûÀÎ ¸ñ°ÉÀÌÀÎ ¸¶¹ý»çÀÇ Åä¸£Å©¿¡ ´ëÇÑ ¼Ò¹®À» µé¾ú½À´Ï´Ù.	questlog	
qlgqloo9	¸î ³â Àü, ¿Àµ¨¸°µ¥´Â ÆÐ¸²ÀÇ È¦¸° ÇÏ¼öÀÎÀÌ Áö´Ï°í ÀÖ´ø Àü¼³ÀûÀÎ Åä¸£Å©¸¦ º¸¾ÒÀ¸³ª ±×°ÍÀ» ¼Õ¿¡ ³Ö±â Àü¿¡ »ç¶óÁ® ¹ö·È½À´Ï´Ù.	questlog	
qlgqlop0	´ç½ÅÀº ¸¶¹ý»çÀÇ Åä¸£Å©¸¦ ¼Õ¿¡ ³Ö¾úÁö¸¸, ±× ¸¶¹ýÀ» »ç¿ëÇÒ ¼ö ¾ø½À´Ï´Ù. ±× Áß½ÉºÎ¿¡ ¹«¾ð°¡ ºüÁ® ÀÖ´Ù´Â °ÍÀ» ¾Ë¾ÆÃ©´Ï´Ù.	questlog	
qlgqlop1	ÇÒ¸£µ¥ÀÎÀº ¸¶¹ý»çÀÇ Åä¸£Å©¸¦ ¿ÂÀüÇÏ°Ô ¸¸µé¾î ÁÙ ±ÍÁßÇÑ º°ÀÇ µ¹À» ÁÖ¾ú½À´Ï´Ù. ÀÌÁ¦ ±×´Â µµ½Ã¸¦ ¼ö»öÇÏ¿© Àü¼³ÀûÀÎ ¸ñ°ÉÀÌ ±× ÀÚÃ¼¸¦ Ã£¾Æ³»¶ó°í ¸íÇÕ´Ï´Ù.	questlog	
qlgqlop2	º°ÀÇ µ¹ÀÌ ´Ù½Ã ¸¶¹ý»çÀÇ Åä¸£Å©ÀÇ ÀÏºÎ°¡ µÇ¾ú½À´Ï´Ù. ÀÌÁ¦ Åä¸£Å©´Â ½ºÆäÅ§·³ ±ÙÃ³ÀÇ ¿ï·¹¾îÀÇ ¿øÀ» ÀÛµ¿½ÃÄÑ, ¿À·§µ¿¾È ´ÝÇô ÀÖ´ø ÁöÇÏ ¹¦Áö·Î ÅëÇÏ´Â Â÷¿ø¹®À» ¿­ °ÍÀÔ´Ï´Ù.	questlog	
qlgqlop3	null	questlog	null
qlgqlop4	null	questlog	null
qlgqlop5	null	questlog	null
qlgqlop6	null	questlog	null
qlgdmaYŠ	¹°ÀÇ ¿äÁ¤ ÇÃ¸°½´¸®´Â ±×³à¿¡°Ô¼­ µµµÏ¸ÂÀº ¼¼ °³ÀÇ ¹°ÀÇ ¹æ¿ï Á¾À» Ã£¾Æ´Þ¶ó°í ¿äÃ»Çß½À´Ï´Ù.	DM	
qlgqlop7	±×³à´Â ¹°ÀÇ ¹æ¿ï Á¾µéÀÌ ¹°ÀÇ ¹®¾çÀÌ »õ°ÜÁø ¹® µÚ¿¡ ¼û°ÜÁ® ÀÖ´Ù°í ¹Ï°í ÀÖ½À´Ï´Ù.	questlog	
qlgqlop8	¹°ÀÇ ¹®¾çÀ¸·Î ºÀÀÎµÈ ¹®À» ¿­·Á¸é ¹°ÀÇ ÁÖ¹®À» »ç¿ëÇÏ¼¼¿ä.	questlog	
qlgqlop9	¹°ÀÇ ¹æ¿ï Á¾ ÇÏ³ª¸¦ ±×³àÀÇ ¿ì¹° Áß ÇÏ³ª¿¡ ¶³¾î¶ß¸®¸é ±×³à°¡ ¸ðÁ¾ÀÇ º¸»óÀ» ÁÙ °ÍÀÔ´Ï´Ù.	questlog	
qlgqloq0	´ç½ÅÀº ¾ÆÁ÷ Á¾À» ¸ðµÎ µ¹·ÁÁÖÁö ¾Ê¾Ò½À´Ï´Ù.	questlog	
qlgqloq1	null	questlog	null
qlgqloq2	´ç½ÅÀº ¾Æ¸§´ä°í ½Åºñ·Î¿î ¹°ÀÇ ¹æ¿ï Á¾À» ¹ß°ßÇßÁö¸¸, ±×°ÍÀÌ ¾îµð¼­ ¿Â °ÍÀÎÁö ¾Ë ¼ö ¾ø½À´Ï´Ù.	questlog	
qlgqloq3	´ç½ÅÀº ¾Æ¸§´ä°í ½Åºñ·Î¿î ¹°ÀÇ ¹æ¿ï Á¾µéÀ» ¹ß°ßÇßÀ¸³ª, ±×°ÍµéÀÌ ¾îµð¼­ ¿Â °ÍÀÎÁö ¾Ë ¼ö ¾ø½À´Ï´Ù.	questlog	
qlgqloq4	null	questlog	null
qlgqloq5	¾Æ³ë·¹À© ÀÌºì¼ÛÀÇ À¯·ÉÀ» ÀÌ ½Ã°ø°£¿¡ ´õ ´Ü´ÜÈ÷ ºÙµé¾î ¸Å±â À§ÇØ, ÁöÇÏ ¹¦Áö¿¡¼­ ±×³àÀÇ µÎ°³°ñÀ» È¸¼öÇÏ¿© ¹Ì½ºÆ®¶óÀÇ À¯·É ¼º¼Ò¿¡ ÀÖ´Â ±×³àÀÇ Á¦´ÜÀ¸·Î µ¹·Áº¸³»½Ê½Ã¿À.	questlog	
qlgqloq6	ÁöÇÏ ¹¦Áö·Î µé¾î°¡·Á¸é, °¡´Â ¹ýÀ» ¾Æ´Â ÀÚ¸¦ Ã£¾Æ µµ½Ã¸¦ ¼ö»öÇØ¾ß ÇÕ´Ï´Ù.	questlog	
qlgqloq7	ÁöÇÏ ¹¦Áö¿¡ µé¾î°¡·Á¸é ¸¶¹ý»çÀÇ Åä¸£Å©¸¦ ¿ï·¹¾îÀÇ ¿øÀ¸·Î °¡Á®°¡½Ê½Ã¿À.	questlog	
qlgqloq8	ÁöÇÏ ¹¦Áö¿¡ µé¾î°¡·Á¸é ÇÒ¸£µ¥ÀÎÀÌ ¾ð±ÞÇß´ø ¸ñ°ÉÀÌ, Áï ¸¶¹ý»çÀÇ Åä¸£Å©¸¦ Ã£¾Æ¾ß ÇÕ´Ï´Ù.	questlog	
qlgqloq9	¾î¶² Ã»¼ÒºÎ°¡ µÎ°³°ñÀ» ¹ß°ßÇØ µå·Î¿ìÀÇ 'È¸»ö ´«ÀÇ ¿©ÁÖÀÎ'¿¡°Ô Çæ°ª¿¡ ÆÈ¾Ò´Ù´Â ¼Ò¹®ÀÌ ÀÖ½À´Ï´Ù.	questlog	
qlgqlor0	µÎ°³°ñÀ» Ã£À¸·Á¸é ÁöÇÏ ¹¦Áö¸¦ »ô»ôÀÌ Å½»öÇÏ½Ê½Ã¿À.	questlog	
qlgqlor1	¾Æ³ë·¹À© ÀÌºì¼ÛÀÇ À¯·ÉÀ» Áö±Ý ÀÌ°÷¿¡ ´õ¿í ´Ü´ÜÈ÷ ºÙÀâ¾ÆµÎ·Á¸é, ±×³àÀÇ µÎ°³°ñÀ» ¹Ì½ºÆ®¶óÀÇ À¯·É ¼º¼Ò¿¡ ÀÖ´Â Á¦´ÜÀ¸·Î µ¹·Áº¸³»½Ê½Ã¿À.	questlog	
qlgqlor2	null	questlog	null
qlgqlor3	null	questlog	null
qlgqlor4	¾Æ³ë·¹À© ÀÌºì¼ÛÀÌ º£ÀÏ³ë¸¥ÀÎ ¹Ì·Îµ§ ½Ç¹öºí·¹ÀÌµå¸¦ Ã£¾Æ´Þ¶ó°í ºÎÅ¹Çß½À´Ï´Ù.	questlog	
qlgqlor5	±×´Â ¾ÈÀü º¸Á¸ÀÇ ¹®¾çÀ¸·Î ºÀÀÎµÈ ¹® ³Ê¸Ó, ÁöÇÏ ¹¦Áö ±íÀº °÷¿¡ °ÅÁÖÇÏ°í ÀÖ½À´Ï´Ù.	questlog	
qlgqlor6	±×´Â ÇÁ·¹½º µå·Î¿ìµéÀÌ Àå¾ÇÇÑ ¿ä»õ ³Ê¸Ó, ÁöÇÏ ¹¦Áö ±íÀº °÷¿¡ °ÅÁÖÇÏ°í ÀÖ½À´Ï´Ù.	questlog	
qlgqlor7	±×´Â ÁöÇÏ ¹¦ÁöÀÇ °¡Àå ±íÀº Àº¹ÐÇÑ °÷¿¡ ÀÖ´Â ±³´Ü ¿ä»õ¿¡ ºÙÀâÇô ÀÖ½À´Ï´Ù.	questlog	
qlgqlor8	null	questlog	null
qlgqlor9	null	questlog	null
qlgqlos0	º£ÀÏ³ë¸¥Àº ´ç½Å¿¡°Ô À§ºêÀÇ »çÆÄÀÌ¾î¸¦ ÆÄ±«Çß´Ù°í ¸»Çß½À´Ï´Ù. ¹ÌÅ»°ú Á¶À²µÈ »õ·Î¿î À§ºêÀÇ º¸¼®À» ¸¸µé¾î¾ß ÇÕ´Ï´Ù.	questlog	
qlgqlos1	±×·¯±â À§ÇØ¼­´Â ÀûÀýÇÑ º¸¼®À» Ã£°í »õ·Î¿î ¸Å°³ÀÚ¸¦ Ã£¾Æ¾ß ÇÕ´Ï´Ù. µÑ ´Ù ½ºÆäÅ§·³ÀÇ ÁöºØÀ¸·Î °¡Á®°¡ º£ÀÏ³ë¸¥ÀÌ °¡¸£ÃÄÁØ Á¶À² ÀÇ½ÄÀ» °ÅÇàÇÏ½Ê½Ã¿À.	questlog	
qlgqlos2	±×·¯±â À§ÇØ¼­´Â µå¿öÇÁÀÇ º¸¹°°í¿¡¼­ Ã£Àº º¸¼®À» ½ºÆäÅ§·³ÀÇ ÁöºØÀ¸·Î °¡Á®°¡½Ê½Ã¿À. ±×°÷¿¡¼­ ¾Æ³ë·¹À©ÀÌ Á¶À² ÀÇ½ÄÀ» °ÅÇàÇÏ±â À§ÇØ ±â´Ù¸®°í ÀÖ½À´Ï´Ù.	questlog	
qlgqlos3	µå¿öÇÁÀÇ º¸¹°°í¿¡¼­ ÀûÀýÇÑ º¸¼®À» È¸¼öÇß½À´Ï´Ù. ÀÌÁ¦ Á¶À² ÀÇ½ÄÀ» °ßµ®³¾ ¸¸Å­ °­·ÂÇÑ »õ·Î¿î ¸Å°³ÀÚ¸¦ Ã£¾Æ¾ß ÇÕ´Ï´Ù.	questlog	
qlgqlos4	null	questlog	null
qlgqlos5	±×·¯±â À§ÇØ¼­´Â ¿À³ª±Û¸² µå¿öÇÁÀÇ º¸¹°°í¿¡¼­ ¶Ç ´Ù¸¥ À§´ëÇÑ À§ºêÀÇ º¸¼®À» ²¨³»¾ß ÇÕ´Ï´Ù.	questlog	
qlgqlos6	±×·¯±â À§ÇØ¼­´Â ÅÒºí¹Ù¸¦ º¸¼®ÀÇ Áý ¾È¶ã¿¡ ÀÖ´Â ¹ÞÄ§´ë·Î °¡Á®°¡½Ê½Ã¿À. ÅÒºí¹Ù¸¦ »ç¿ëÇÏ¿© ¿À³ª±Û¸² µå¿öÇÁÀÇ º¸¹°°í¸¦ ¿­°í À§ºêÀÇ ¿¡¸Þ¶öµå¸¦ È¸¼öÇÏ½Ê½Ã¿À. ±×·± ´ÙÀ½ ¿¡¸Þ¶öµå¸¦ ½ºÆäÅ§·³ÀÇ ÁöºØÀ¸·Î °¡Á®°¡¸é, ¾Æ³ë·¹À©ÀÌ ±×°÷¿¡¼­ Á¶À² ÀÇ½ÄÀ» °ÅÇàÇÏ±â À§ÇØ ±â´Ù¸®°í ÀÖ½À´Ï´Ù.	questlog	
qlgqlos7	null	questlog	null
qlgqlos8	null	questlog	null
qlgqlos9	±³´ÜÀÌ º£¸®¾ÈµåÀÇ Àº½ÅÃ³¸¦ Ä§·«ÇßÀ¸¸ç, ¾Æ¸¶ ±×¸¦ Æ÷·Î·Î Àâ¾ÒÀ» °ÍÀÔ´Ï´Ù.	questlog	
qlgqlot0	±×µéÀÇ Â÷¿ø¹®À» »ç¿ëÇÏ¿© ±×¸¦ Ã£¾Æ ±¸ÃâÇÏ½Ê½Ã¿À.	questlog	(Text Change) KE 4-27-01
qlgqlot1	null	questlog	null
qlgqlot2	null	questlog	null
qlgqlot3	null	questlog	null
qlgqlot4	null	questlog	null
qlgqlot5	null	questlog	null
qlgqlot6	null	questlog	null
qlgqlot7	¼öÈ£ÀÚ ³ª°¡µéÀÌ ÀÚ½ÅµéÀÇ ¼º¼ÒÀÎ Àººû ºÒ²ÉÀÇ ¼º¼Ò°¡ ÁöÇÏ ¹¦Áö »óÃþºÎ ¾îµò°¡¿¡ ÀÖ´Ù°í ¸»ÇØÁÖ¾ú½À´Ï´Ù. ±³´Ü¿¡ ÀÇÇØ ÆÄ±«µÇÁö ¾Ê¾Ò´Ù¸é ¸»ÀÔ´Ï´Ù.	questlog	
qlgqlot8	Àººû ºÒ²ÉÀÇ ÀÚ¸ÅµéÀÎ ÄÌ¶õ°ú ºê·ÐÀ©Àº ÀÚ½ÅµéÀÇ ¼º¼Ò°¡ ¼öÈ£ÀÚ¸¦ ÀÒ¾ú´Ù°í ¸»Çß½À´Ï´Ù. ÁöÇÏ ¹¦Áö¸¦ Å½»öÇÏ¸ç ¼öÈ£ÀÚÀÇ ÈçÀûÀ» Ã£À¸½Ê½Ã¿À.	questlog	
qlgqlot9	null	questlog	null
qlgqlou0	null	questlog	null
qlgqlou1	null	questlog	null
qlgqlou2	´ç½ÅÀº ³ª½º¸±¸¯ÀÌ ÀÌ²ô´Â ÀÏºÎ Å³¼½ µå·Î¿ì¸¦ ¸¸³µ½À´Ï´Ù. ´ç½ÅÃ³·³ ±×µéµµ ¿ëÀÇ ±³´ÜÀÇ µ¿¸ÍÀÎ ÇÁ·¹½º µå·Î¿ì¿¡ ¸Â¼­ ½Î¿ì°í ÀÖ½À´Ï´Ù.	questlog	
qlgqlou3	null	questlog	null
qlgqlou4	³ª½º¸±¸¯Àº ±×³à°¡ ¾Æ·¡ÃþÀ¸·Î ³»·Á°¡´Â °ÍÀ» °¡·Î¸·°í ÀÖ´Â, ÅÂ¾çÀÇ ÁöÆÎÀÌ¸¦ Áö´Ñ ±³´Ü ¸¶¹ý»ç¸¦ Á×¿©´Þ¶ó°í ºÎÅ¹Çß½À´Ï´Ù.	questlog	
qlgqlou5	³ª½º¸±¸¯Àº ÅÂ¾çÀÇ ÁöÆÎÀÌ¸¦ Áö´Ñ ±³´Ü ¸¶¹ý»ç¸¦ Á×¿©´Þ¶ó°í ºÎÅ¹Çß½À´Ï´Ù. ´ç½ÅÀº ±×·¸°Ô ÇÏ±â·Î µ¿ÀÇÇßÁö¸¸, ¾Æ¶óÄ¹ÀÌ ±×º¸´Ù ¸ÕÀú ¼ÕÀ» ½è´Ù´Â °ÍÀ» ¾Ë°Ô µÇ¾ú½À´Ï´Ù.	questlog	
qlgqlou6	³ª½º¸±¸¯Àº ÅÂ¾çÀÇ ÁöÆÎÀÌ¸¦ Áö´Ñ ±³´Ü ¸¶¹ý»ç¸¦ Á×¿©´Þ¶ó°í ºÎÅ¹ÇßÀ¸³ª, ¾Æ¶óÄ¹ÀÌ ±×º¸´Ù ¸ÕÀú ±×¸¦ Ã³Ä¡Çß´Ù´Â »ç½ÇÀ» ¹ß°ßÇß½À´Ï´Ù.	questlog	
qlgqlou7	ÀÌÁ¦ ±³´ÜÀÇ °¨¿Á¿¡ °¤Èù ³ª½º¸±¸¯À» º¸¾ÒÁö¸¸, ±×³à¸¦ Ç®¾îÁÖÁöµµ Á×ÀÌÁöµµ ¾Ê¾Ò½À´Ï´Ù.	questlog	
qlgqlou8	null	questlog	null
qlgqlou9	null	questlog	null
qlgqlov0	null	questlog	null
qlgqlov1	null	questlog	null
qlgqlov2	À§´ëÇÑ ¿¤ÇÁ ¸¶¹ý»ç°¡ ÁöÇÏ ¹¦Áö ±íÀº °÷¿¡ ¸¶¹ý ½ÇÇè½ÇÀ» Áö¾úÀ¸³ª, Áö±ÝÀº ¿Â°® ¾ÇÇÑ °ÍµéÀÌ Ãâ¸ôÇÏ´Â °÷ÀÌ µÇ¾ú´Ù´Â ¼Ò¹®À» µé¾ú½À´Ï´Ù.	questlog	
qlgqlov3	´ç½ÅÀº °ú°Å À§´ëÇÑ ¸¶¹ý»çÀÇ ÈçÀûÀÌ ¿©ÀüÈ÷ »ý»ýÇÏ°Ô »ì¾Æ ÀÖ´Â, ÁöÇÏ ¹¦Áö ±íÀº °÷ÀÇ ¹æµé¿¡ µé¾î¼¹½À´Ï´Ù.	questlog	
qlgqlov4	ÁöÇÏ ¹¦Áö ±íÀº °÷¿¡¼­ ´ç½ÅÀº ¹Ì½º µå·¹³ë¾îÀÇ °­·ÂÇÑ ¿¤ÇÁ ÁÖ¹®¼ÒÈ¯»çÀÌÀÚÀÎ Æ¼¾ß½ºÆ® ¾Æ¸¶½ºÀÇ ¹æ ÀÏºÎ¸¦ Å½»öÇß½À´Ï´Ù.	questlog	
qlgqlov5	±×³àÀÇ ÀÏ±â¿¡¼­ ±×³à´Â ¾²·¯Áø ÀÚµé »çÀÌ¿¡ µéºÒÃ³·³ ¹øÁ® ±×µéÀ» ´Ù½Ã »ì¾Æ³ª°Ô ÇÏ´Â ºí·¯µåÇÃ·¹ÀÓ ÁÖ¹®À» Ã£´ø °úÁ¤À» ¹¦»çÇÏ°í ÀÖ½À´Ï´Ù.	questlog	
qlgqlov6	¾çÇÇÁö Á¶°¢ ÇÏ³ª¿¡´Â ±×³à°¡ ½É°¢ÇÑ ºÎ»óÀ» ÀÔ¾î ¸¶Áö¸øÇØ ÀÚ½ÅÀ» »ó´ë·Î ±× ÁÖ¹®À» ½ÃÀüÇØ º¼ ¼ö¹Û¿¡ ¾ø¾ú´Ù´Â ¾Ï½Ã°¡ ÀûÇô ÀÖ½À´Ï´Ù.	questlog	
qlgqlov7	null	questlog	null
qlgqlov8	null	questlog	null
qlgqlov9	null	questlog	null
qlgqlow0	null	questlog	null
qlgqlow1	±³´Ü ¿µÁö¿¡¼­ ¸¶¹ý Â÷¿ø¹®À» ¹ß°ßÇßÁö¸¸, ¾ÆÁ÷ ±× Â÷¿ø¹®À» »ç¿ëÇÏÁö´Â ¾Ê¾Ò½À´Ï´Ù.	questlog	
qlgqlow2	´ç½ÅÀº ±³´Ü ¿ä»õ·Î ÅëÇÏ´Â ¸¶¹ý Â÷¿ø¹®À» ¹ß°ßÇß½À´Ï´Ù. ÇÏÁö¸¸ ±× ¿ä»õ ¾ÈÀÇ ¸ðµç ºñ¹ÐÀ» ÇØÁ¦ÇÏÁö´Â ¸øÇß½À´Ï´Ù.	questlog	
qlgqlow3	null	questlog	null
qlgqlow4	null	questlog	null
qlgqlow5	null	questlog	null
qlgqlow6	null	questlog	null
qlgqlow7	´ç½ÅÀº ½ºÆäÅ§·³ µ¿ÂÊ ¾È¶ã¿¡¼­ ¼Ó»èÀÌ´Â ¹Ù¶÷ÀÇ ±âµÕÀ» º¸¾Ò½À´Ï´Ù.	questlog	
qlgqlow8	º£¸®¾Èµå´Â °í´ë ¹Ì½º µå·¹³ë¾î¿¡ ÀÒ¾î¹ö¸° ¹°°ÇÀÌ ÀÖ´Â °÷À» ¾Ë·ÁÁÙ ¼ö ÀÖ´Â '¼Ó»èÀÌ´Â ¹Ù¶÷ÀÇ ±âµÕ'ÀÌ¶ó´Â Àå¼Ò°¡ ÀÖ¾ú´Ù°í ¸»ÇØÁÖ¾ú½À´Ï´Ù.	questlog	
qlgqlow9	¿Àµ¨¸°µ¥´Â ¹Ù¶÷ ¼Ó¿¡¼­ µé·Á¿À´Â ¸ñ¼Ò¸®¸¦ ÀüÇØÁÖ´Â ¸¶¹ýÀÇ ±âµÕÀÎ µµ½ÃÀÇ ±Í¿¡ ´ëÇØ ¸»ÇØÁÖ¾ú½À´Ï´Ù.	questlog	
qlgqlox0	null	questlog	null
qlgqlox1	null	questlog	null
qlgqlox2	null	questlog	null
qlgqlox3	null	questlog	null
qlgqlox4	null	questlog	null
qlgqlox5	null	questlog	null
qlgqlox6	¼Ò¹®¿¡ µû¸£¸é ¹Ì½º µå·¹³ë¾îÀÇ µµ½Ã °íÁö´ë ¼­ÂÊ ¾îµò°¡¿¡ À§ÇèÇÑ Á¤¿øÀÌ ÀÖ´Ù°í ÇÕ´Ï´Ù.	questlog	
qlgqlox7	´ç½ÅÀº µµ½Ã °íÁö´ë ¹Ù·Î ¼­ÂÊ¿¡ ÀÖ´Â ±Û¸² Á¤¿øÀÇ ¸ñ¸¶¸¥ ¶¥À» º¸¾Ò½À´Ï´Ù.	questlog	
qlgqlox8	null	questlog	null
qlgqlox9	º£¸®¾Èµå´Â Àü¼³ÀûÀÎ ¿¤ÇÁ ¹ìÆÄÀÌ¾î ÇÇ¿À³ª Ä«½ÇÅ×´Ï¶ó°¡ Á¶¼ºÇÑ Á¤¿ø¿¡ ´ëÇÑ ¼Ò¹®À» µé·ÁÁÖ¾ú½À´Ï´Ù. ±×´Â ¿ÀÁ÷ '°¡Àå ¾îµÎ¿î °Å·¡¸¦ È¯¿µÇÏ´Â ÀÚµé'¸¸ÀÌ ±× Á¤¿øÀ» Ã£¾Æ¾ß ÇÑ´Ù°í ¸»Çß½À´Ï´Ù.	questlog	
qlgqloy0	¿Ã¹Ì¸£µéÀº º¸¼®ÀÇ Áý ±ÙÃ³ÀÇ ÃÊ·Ïºû Àå¼ÒÀÎ ¶¥¼Ó¿¡ ¾î¶² ÇÇÁ¶¹°ÀÌ »ì°í ÀÖ´Ù°í ¸»ÇØÁÖ¾ú½À´Ï´Ù. ±×µéÀº ºÎ»óÀ» ÀÔ¾ú°Å³ª, Á×¾ú°Å³ª, ÀúÁÖ¹Þ¾ÒÀ» ¶§¸¸ ±×°÷À¸·Î °¡¶ó°í ÀÏ·¶½À´Ï´Ù.	questlog	
qlgqloy1	¿Àµ¨¸°µ¥´Â ¹Ì½º µå·¹³ë¾îÀÇ ¿À·¡µÈ ¸¶¹ýÀÇ Á¤¿ø¿¡ ´ëÇØ ÀÌ¾ß±âÇØÁÖ¾ú½À´Ï´Ù. ÇÑ¶§ ±×°÷Àº ´«¹°·Î Á¤¿øÀ» Àû½Ã´Â ÀÌµé¿¡°Ô ¸¶À½ÀÇ Æò¾ÈÀ» ÁÖ´Â Ãàº¹À» ÁÖ¾úÁö¸¸, ÀÌÁ¦´Â ÇÇ¿Í »ý¸í·ÂÀ» ¸ÔÀÌ´Â ÀÚµé¿¡°Ô ¾îµÎ¿î ÀºÃÑÀ» ³»¸³´Ï´Ù.	questlog	
qlgqloy2	null	questlog	null
qlgdmaY‹	¾àÅ»ÀÚ ³ëÆ²À» µµ¿ÍÁÜÀ¸·Î½á ´ç½ÅÀº ÁÁÀº °Å·¡¸¦ ¼º»ç½ÃÄ×½À´Ï´Ù.	DM	
qlgqloy3	null	questlog	null
qlgdmaYŒ	±×´Â ½ºÆ¿¿öÅÍ À¯Àû¿¡ ÇÇ½ÅÇØ ÀÖ´Â ¿¤ÇÁµé·ÎºÎÅÍ Ä¡À¯¿Í ÁöÇý¸¦ ¾òÀ» ¼ö ÀÖµµ·Ï µµ¿ÍÁÖ¾ú½À´Ï´Ù.	DM	
qlgqloY	null	questlog	null
qlgdmaYŽ	±× ´öºÐ¿¡ ´ç½ÅÀº µå¿öÇÁÀÇ ¹Ì½º µå·¹³ë¾î ÁöÇÏ °¨¿ÁÀ¸·Î ÇâÇÏ´Â ±æÀÇ ºÀÀÎÀ» ÇØÁ¦ÇÒ ¼ö ÀÖ°Ô µÇ¾ú½À´Ï´Ù.	DM	
qlgqloy4	null	questlog	null
qlgqloy5	¿Ã¹Ì¸£µéÀÌ ÀüÇÏ±â·Î´Â, ¾ó¸¶ Àü ±×µéÀÇ Ã¸ÀÚ ÇÏ³ª°¡ ÄÚ¸£¸¸¼Ò¸£ ¼ºÀÇ ¹æÀ¸·Î ÀáÀÔÇØ »ç¶÷µéÀÌ À°½Å¿¡¼­ Âõ°Ü ³ª¿Í Ä¿´Ù¶õ Ç×¾Æ¸®¿¡ °¤Èù ¿µÈ¥µéÀ» º¸¾Ò´Ù°í ÇÕ´Ï´Ù.	questlog	
qlgqloy6	³ª½º¸±¸¯Àº ¿µÈ¥ ±×¸©¿¡ ´ëÇØ ¸»ÇØÁÖ¾ú½À´Ï´Ù. ±×°÷¿¡´Â ÇÁ·¹½º °¡¹®¿¡°Ô ¹è½Å´çÇØ ±³´Ü¿¡ ³Ñ°ÜÁø ±×³àÀÇ µ¿Á· Å³¼½ µå·Î¿ìµéÀÇ ¿µÈ¥ÀÌ ´ã°Ü ÀÖ½À´Ï´Ù. ÀÏ´Ü ±×µéÀÇ ¿µÈ¥ÀÌ ¼Ó¹ÚµÇ¸é, Å³¼½ µå·Î¿ìµéÀÇ ÇÇ´Â µå¶óÄÚ¸®Ä¡¸¦ °­È­ÇÏ´Â µ¥ »ç¿ëµÇ¾ú°í ±×µéÀÇ À°½ÅÀº ±³´Ü°ú ±× µ¿¸ÍµéÀÇ ²ÀµÎ°¢½Ã ³ë¿¹·Î ºÎ·ÁÁ³½À´Ï´Ù. ¿µÈ¥ ±×¸©À» ÆÄ±«ÇÏ¸é ±³´Ü¿¡°Ô ³ë¿¹·Î ºÙÀâÈù ¸ðµç Å³¼½ µå·Î¿ì¿¡°Ô Á×À½ÀÌ¶ó´Â ¾È½ÄÀÇ Ãàº¹ÀÌ ÁÖ¾îÁú °ÍÀÔ´Ï´Ù.	questlog	
qlgqloy7	´ç½ÅÀº ÄÚ¸£¸¸¼Ò¸£ ¼º ±íÀº °÷ÀÇ ¹æ¿¡¼­ ¿µÈ¥ ±×¸©À» º¸¾Ò½À´Ï´Ù.	questlog	
qlgqloy8	´ç½ÅÀº ¾î¶»°Ôµç Àú Ä¿´Ù¶õ Ç×¾Æ¸®¸¦ ÆÄ±«ÇÒ ¹æ¹ýÀ» Ã£¾Æ³»¾ß ÇÕ´Ï´Ù.	questlog	
qlgqloy9	null	questlog	null
qlgqloz0	null	questlog	null
qlgqloz1	¾Æ³ë·¹À©Àº ÄÚ¸£¸¸¼Ò¸£ ¼ºÀ¸·Î µé¾î°¡ À§ºêÀÇ »çÆÄÀÌ¾î¸¦ Ã£À¸¶ó°í ¸»Çß½À´Ï´Ù. »çÆÄÀÌ¾î¿¡ Á¢±ÙÇØ ±¸¿øÀÇ ´Ü¾î¸¦ ¿ÜÃÄ »çÆÄÀÌ¾î¸¦ ÆÄ±«ÇÔÀ¸·Î½á, ¾Æ³ë·¹À©ÀÌ Ä«ÀÌ¾Æ ¸ð¸£µå·¹ÀÎÀ¸·ÎºÎÅÍ ¹ÌÅ»ÀÇ ÅëÁ¦±ÇÀ» »©¾Ñ¾Æ ¿Ã ¼ö ÀÖ°Ô ÇÏ½Ê½Ã¿À.	questlog	
qlgqloz2	¸ÕÀú, ÄÚ¸£¸¸¼Ò¸£ ¼ºÀ¸·Î ÇâÇÏ´Â ÁöÇÏ Åë·Î¸¦ Åë°úÇØ¾ß ÇÕ´Ï´Ù.	questlog	
qlgqloz3	ÀÌÁ¦ ¼ºÀ» Åë°úÇÏ¿© ¾Æ·¡·Î ³»·Á°¡ À§ºêÀÇ »çÆÄÀÌ¾î°¡ ÀÖ´Â ¹æÀ» Ã£¾Æ¾ß ÇÕ´Ï´Ù.	questlog	
qlgqloz4	null	questlog	null
qlgqloz5	null	questlog	null
qlgqloz6	null	questlog	null
qlgqloz7	null	questlog	null
qlgqloz8	¼Ò¹®¿¡ µû¸£¸é ³²µ¿ÂÊ ´ËÁö¿¡¼­ ¿Ã¹Ì¸£´Â ÇªÁ÷ÀÌ¶ó´Â »õ·Î¿î ¿ÕÀÇ Áöµµ¸¦ ¹Þ°í ÀÖ´Ù°í ÇÕ´Ï´Ù.	questlog	
qlgqloz9	¼³¸®¸¶½¬¿¡¼­ ´ç½ÅÀº ¿Ã¹Ì¸£ ¿Õ ÇªÁ÷°ú ´ëÈ­Çß½À´Ï´Ù. ±×´Â ¹ÌÄ£ ¿Ã¹Ì¸£ ºÎÁ·À» Ã£¾Æ ÆÄ±«ÇÏ±â¸¦ ¿øÇß½À´Ï´Ù.	questlog	
qlgqlo{0	¼³¸®¸¶½¬¿¡¼­ ´ç½ÅÀº ¿Ã¹Ì¸£ ¿Õ ÇªÁ÷°ú ´ëÈ­Çß½À´Ï´Ù. ±×´Â ÁöÇÏ °¨¿Á¿¡ ÀÖ´Â º¯ÀýÇÑ ¿Ã¹Ì¸£ Å¬·£À» Ã£¾Æ ÆÄ±«ÇÏ±â¸¦ ¿øÇß½À´Ï´Ù.	questlog	
qlgqlo{1	¼³¸®¸¶½¬¿¡¼­ ´ç½ÅÀº ¿Ã¹Ì¸£ ¿Õ ÇªÁ÷°ú ´ëÈ­Çß½À´Ï´Ù. ±×´Â ´Ù½Ã´Â µ¹¾Æ¿ÀÁö ¸»¶ó°í °æ°íÇß½À´Ï´Ù.	questlog	
qlgqlo{2	¼³¸®¸¶½¬¿¡¼­ ´ç½ÅÀº ¿Ã¹Ì¸£ ¿Õ ÇªÁ÷°ú Áö¿ª ³» ±³´ÜÀÇ µ¿¸Íµé¿¡ ´ëÇØ ´ëÈ­Çß½À´Ï´Ù. ±×´Â ´ç½ÅÀÌ ±×µéÀ» Ã£¾Æ Ã³Ä¡ÇÏ±â¸¦ ¿øÇß½À´Ï´Ù.	questlog	
qlgqlo{3	¼³¸®¸¶½¬¿¡¼­ ´ç½ÅÀº ¿Ã¹Ì¸£ ¿Õ ÇªÁ÷°ú º¸¹°¿¡ ´ëÇØ ´ëÈ­Çß½À´Ï´Ù. ±×´Â ÀÇ½ÉÀ» Ç°°í ´Ù½Ã´Â µ¹¾Æ¿ÀÁö ¸»¶ó°í ¸»Çß½À´Ï´Ù.	questlog	
qlgqlo{4	null	questlog	null
qlgqlo{5	null	questlog	null
qlgqlo{6	null	questlog	null
qlgqlo{7	null	questlog	null
qlgqlo{8	ÄÚ¸£¸¸¼Ò¸£ ¼ºÀ¸·Î ÅëÇÏ´Â ÁöÇÏ Åë·Î¿¡¼­, ´ç½ÅÀº Ã³Ä¡ÇÑ ¿ë¾ÆÁ¾ °æºñº´µé¿¡°Ô¼­ °¨¿Á ¿­¼è¸¦ ¹ß°ßÇß½À´Ï´Ù.	questlog	
qlgqlo{9	ÄÚ¸£¸¸¼Ò¸£ ¼ºÀ¸·Î ÅëÇÏ´Â ÁöÇÏ Åë·Î¿¡¼­, ´ÝÈù ¹® ³Ê¸Ó·Î ÇÑ ³²ÀÚ°¡ ´ç½ÅÀ» ºÒ·¶½À´Ï´Ù.	questlog	
qlgqlo|0	ÄÚ¸£¸¸¼Ò¸£ ¼ºÀ¸·Î ÅëÇÏ´Â ÁöÇÏ Åë·Î¿¡¼­, ´ç½ÅÀº 'ÁË¼ö 247¹ø - ÀÎ°£'ÀÌ Æ÷ÇÔµÈ ¸íºÎ¸¦ ¹ß°ßÇß½À´Ï´Ù.	questlog	
qlgqlo|1	ÄÚ¸£¸¸¼Ò¸£ ¼ºÀ¸·Î ÅëÇÏ´Â ÁöÇÏ Åë·Î¿¡¼­, ´ç½ÅÀº ÀÎ°£ ÁË¼ö ¾Ö¼±ÀÌ ÁË¼ö 247¹øÀ¸·Î µîÀçµÈ ¸íºÎ¸¦ ¹ß°ßÇß½À´Ï´Ù.	questlog	
qlgqlo|2	null	questlog	null
qlgqlo|3	null	questlog	null
qlgqlo|4	null	questlog	null
qlgqlo|5	null	questlog	null
qlgqlo|6	null	questlog	null
qlgqlo|7	¾Æ¸£¸¶¼­ÀÇ À¯·ÉÀº ÀÚ½ÅÀÌ Áö´Ï°í ÀÖ´ø µ¹À» ¿î¸íÀÇ ¿ì¹°¿¡ ´øÁ® ³Ö´Â µ¥ ½ÇÆÐÇß´ø °ú°Å¿¡ °¤Çô ÀÖ½À´Ï´Ù. ±×´Â ¶ÇÇÑ 'µå¿öÇÁÀÇ ¹æ¾î'¿¡ ¹«¾ð°¡¿¡ ´ëÇØ ¸»Çß½À´Ï´Ù.	questlog	
qlgqlo|8	¿À·¡µÈ Àü¼³¿¡ µû¸£¸é ¿¾ µå¿öÇÁµéÀº ÄÚ¸£¸¸¼Ò¸£ ¼ºÀ¸·Î ÇâÇÏ´Â Á¢±Ù·Î¸¦ ¹æ¾îÇÏ±â À§ÇØ ¼ö¸¹Àº Á¤±³ÇÑ ¹æ¾î ½Ã¼³µéÀ» ±¸ÃàÇß´Ù°í ÇÑ´Ù. Ä§ÀÔÇÏ´Â ¾ÇÀ» ÀúÁöÇÏ±â À§ÇØ °©ÀÚ±â ÀÛµ¿ÇÏ´Â ÇÔÁ¤°ú ¹Ù¸®ÄÉÀÌµå, ±×¸®°í ±«¹°µé±îÁö ¸»ÀÌ´Ù.	questlog	
qlgqlo|9	null	questlog	null
qlgqlo}0	±³´Ü ¾ß¿µÁö ±ÙÃ³¿¡¼­ '¿î¸íÀÇ ¿ì¹°'ÀÌ¶ó°í Ç¥½ÃµÈ ¿ì¹°À» º¸¾Ò´Ù. ±×°ÍÀº ¸Å¿ì ¿À·¡µÇ¾î º¸¿´´Ù.	questlog	
qlgqlo}1	¿î¸íÀÇ µ¹ÀÌ¶ó ºÒ¸®´Â ¸¶¹ý ºÎÀûÀ» ¹ß°ßÇß´Ù.	questlog	
qlgqlo}2	±³´Ü ¾ß¿µÁö ±ÙÃ³¿¡¼­ '¿î¸íÀÇ ¿ì¹°'ÀÌ¶ó°í Ç¥½ÃµÈ ¿ì¹°À» º¸¾Ò°í, ¸ÖÁö ¾ÊÀº °÷¿¡¼­ ¿î¸íÀÇ µ¹À» Ã£¾Æ³Â´Ù.	questlog	
qlgqlo}3	ÄÚ¸£¸¸¼Ò¸£ ¼ºÀ¸·Î ÇâÇÏ´Â Á¢±Ù·Î ±ÙÃ³¿¡¼­ ¸¶¹ý ºÎÀû ÀÎ ¿î¸íÀÇ µ¹À» ¹ß°ßÇß´Ù.	questlog	
qlgqlo}4	null	questlog	null
qlgqlo}5	null	questlog	null
qlgqlo}6	ÁöÇÏ ¹¦ÁöÀÇ ÃÖ»óÃþ¿¡¼­ ÇÁ·¹½º °¡¹®ÀÇ µå·Î¿ì ÁßÀ§°¡ ÀÚ½ÅµéÀÇ ¿µ¿ª¿¡ Ä§ÀÔÇÑ °Í¿¡ ´ëÇØ °æ°íÇÏ¸ç ·Ñ½ºÀÇ ÆÄ¸êÀ» ¼±°íÇß´Ù.	questlog	
qlgqlo}7	null	questlog	null
qlgqlo}8	null	questlog	null
qlgqlo}9	null	questlog	null
qlgqlo~0	null	questlog	null
qlgqlo~1	null	questlog	null
qlgqlo~2	±³´Ü¿¡ ¸Í·ÄÈ÷ ÀúÇ×ÇÏ´Â ºñ¹Ð Á¶Á÷ÀÎ Àººû ºÒ²ÉÀÌ µµ½Ã ¾îµò°¡¿¡ Àü»çµéÀÌ³ª °ÅÁ¡À» µÎ°í ÀÖ´Ù´Â ¼Ò¹®À» µé¾ú´Ù.	questlog	
qlgqlo~3	µå¿öÇÁÀÇ ÆßÇÁ ÇÏ¿ì½º ±ÙÃ³¿¡¼­ ¹ß°ßÇÑ Á×Àº ¿©ÀÎÀÇ Æ©´Ð¿¡´Â Èå¸£´Â Àººû ºÒ²É ¹®¾çÀÌ »õ°ÜÁ® ÀÖ¾ú´Ù.	questlog	
qlgdmaY	±×³à¿¡°Ô µ¿·á°¡ ÀÖ¾ú´ÂÁö ¾Ë¾Æº¸·Á¸é Å½ÇèÀ» °è¼ÓÇÏ¶ó.	DM	
qlgqlo~4	ÇÃ·½Àº Àººû ºÒ²ÉÀÇ Àü»çµéÀÌ ½ºÆäÅ§·³ ±ÙÃ³¿¡¼­ ±³´Ü°ú ½Î¿î µÚ ÁöÇÏ ¹¦Áö·Î »ç¶óÁ³´Ù°í ¸»Çß´Ù.	questlog	
qlgqlo~5	¿Àµ¨¸°µ¥´Â Àººû ºÒ²ÉÀÌ¶ó´Â Á¶Á÷¿¡ ´ëÇØ ¹°¾îº¸¾Ò´Ù. ±×³à´Â ±×µéÀÇ Àü»ç ¼ö½Ê ¸íÀÌ µµ½Ã¿¡ µé¾î¿Ô´Ù°¡ ¾ðµ¥µå µå·¡°ï¿¡°Ô ¸ðµÎ ¸ô»ì´çÇß´Ù´Â ÀÌ¾ß±â¸¦ µé¾ú´Ù.	questlog	
qlgqlo~6	null	questlog	null
qlgqlo~7	À¯·ÉÀÇ ¸ñ¼Ò¸®°¡ ÀüÇÏ±â·Î´Â, Ãß¾Ó¹Þ´Â ¿µ¿õ ÇÏÂü ¼¿·ÐÀÇ º£ÀÎºí·¹ÀÌµåÀÎ ÆÐ¸£ºñ¾ÈÀÌ ÁöÇÏ ¹¦Áö ±íÀº °÷¿¡ ÀÖ´Â µå·Î¿ìµéÀÇ ¼Õ¿¡ ÀÖ´Ù°í Çß´Ù.	questlog	
qlgqlo~8	µå·Î¿ìµé·ÎºÎÅÍ º£ÀÎºí·¹ÀÌµå ÆÐ¸£ºñ¾ÈÀ» µÇÃ£¾ÒÀ» ¶§, ÇÏÂü ¼¿·ÐÀÇ À¯·ÉÀº ´ç½ÅÀÇ ¾÷ÀûÀ» ÃàÇÏÇÏ¸ç ±×ÀÇ °Ë°ú ´Ù½Ã ÇÏ³ª°¡ µÇ°í ½Í´Ù´Â ¼Ò¿øÀ» ³»ºñÃÆ´Ù.	questlog	
qlgqlo~9	º£ÀÎºí·¹ÀÌµå ÆÐ¸£ºñ¾ÈÀ» ÇÏÂü ¼¿·ÐÀÇ ¹«´ý¿¡ ´Ù½Ã µ¹·Á³õ¾ÒÀ» ¶§, ±× ºí·¹ÀÌµå½Ì¾îÀÇ À¯·ÉÀº ¿À·¡Àü¿¡ ÀÒ¾î¹ö¸° º¸¹°¿¡ ´ëÇØ ¾Ë·ÁÁÖ¾ú´Ù. ±×°ÍÀº ¼ö¼¼±â Àü¿¡ µ¥¸ó ¸®¹ö³Ê¿¡°Ô »©¾Ñ°Ü ÀÚÃë¸¦ °¨Ãá º£ÀÎºí·¹ÀÌµå ¸ð¸£ºñ¾ÈÀÌ¾ú´Ù. ±×´Â ¿¤ÇÁÀÇ ¼öÈ£ÀÚ ÄÚ·¼·Ð ¶ó·¹½Ã¾ÈÀÇ ÃÊ½Â´Þ ¹®¾çÀ¸·Î ºÀÀÎµÈ º®À» º¼ ¶§ »ç¿ëÇØ¾ß ÇÏ´Â ÆÄ±«ÀÇ ´Ü¾î¸¦ ¾Ë·ÁÁÖ¾ú´Ù.	questlog	
qlgqlo0	¹Ì½º µå·¹³ë¾îÀÇ ÇÔ¶ô ÀÌÈÄ·Î µ¥¸ó ¸®¹ö³Ê¸¦ °¡µÎ°í ÀÖ´ø ´ÞÀÇ ¹®¾çÀ» ÇØÁ¦Çß´Ù. ÀÌÁ¦ °¡Àå À§´ëÇÑ º£ÀÎºí·¹ÀÌµåÀÎ ¸ð¸£ºñ¾ÈÀ» Â÷ÁöÇÏ·Á¸é ±× ¾Ç¸¶ ¸¶¹ý»ç¸¦ ¾²·¯¶ß·Á¾ß ÇÑ´Ù.	questlog	
qlgqlo1	´øÀüÀÇ ºûÀÇ Àü´ç¿¡¼­ ¿µ¿õ ÇÏÂü ¼¿·ÐÀÇ ¹«´ýÀ» º¸¾Ò´Ù.	questlog	(Text Change) Added KE 4-24-01
qlgqlo2	null	questlog	null
qlgqlo3	null	questlog	null
qlgqlo4	null	questlog	null
qlgqlo5	null	questlog	null
qlgqloY	null	questlog	null
qlgdmaY‘	¿À³ª±Û¸² µå¿öÇÁÀÇ º¸¹°°í¿¡¼­ À§ºêÀÇ ¿¡¸Þ¶öµå¸¦ ²¨³» ¿Í¼­ ¾Æ³ë·¹À©ÀÌ ±×°ÍÀ» ¹ÌÅ»°ú Á¶À²ÇÏµµ·Ï µµ¿Ô´Ù.	DM	
qlgqloY’	null	questlog	null
qlgdmaY“	À½Ä§ÇÑ ±³´Ü °¨¿Á µ¶¹æ¿¡¼­ ¿µ¿õ ¾Ö¼±À» Ã£¾Æ³» ÇØ¹æ½ÃÄ×´Ù.	DM	
qlgqloY”	null	questlog	null
qlgdmaY•	ÇÏÂü ¼¿·ÐÀÇ ¹«´ý¿¡ º£ÀÎºí·¹ÀÌµå ÆÐ¸£ºñ¾ÈÀ» µ¹·Á³õ°í µ¥¸ó ¸®¹ö³Ê¸¦ ¾²·¯¶ß·Á °¡Àå À§´ëÇÑ º£ÀÎºí·¹ÀÌµåÀÎ ¸ð¸£ºñ¾ÈÀ» ´Ù½Ã ºûÀÇ ¼¼°è·Î ÀÌ²ø¾î³Â´Ù.	DM	
qlgqloY–	null	questlog	null
qlgdmaY—	¿î¸íÀÇ µ¹À» »ç¿ëÇÏ¿© °í´ë µå¿öÇÁÀÇ ¹æ¾î ½Ã¼³µéÀ» ÀÛµ¿½ÃÅ´À¸·Î½á, ÄÚ¸£¸¸¼Ò¸£ ¼ºÀ¸·Î ÇâÇÏ´Â ÁöÇÏ Á¢±Ù·Î¸¦ ¹æ¾îÇÏ´ø ±³´Ü º´·ÂµéÀÇ ÆÄ¸êÀ» È®Á¤ Áö¾ú´Ù.	DM	
qlgqloY˜	null	questlog	null
qlgdmaY™	ÄÚ¸£¸¸¼Ò¸£ ¼ºÀ¸·Î ÇâÇÏ´Â ÁöÇÏ Á¢±Ù·Î¸¦ ¹æ¾îÇÏ´ø ±³´Ü º´·Âµé¿¡°Ô ÆÄ¸êÀ» ¾È°ÜÁÖ¾ú´Ù.	DM	
qlgqloYš	null	questlog	null
qlgdmaY›	ÄÚ¸£¸¸¼Ò¸£ ¼ºÀÇ ÁöÇÏ Á¢±Ù·Î¸¦ ¶Õ°í ¼ºº®À» ±â¾î¿Ã¶ó À§ÂÊ¿¡¼­ ±³´Ü ¿ä»õ·Î ÁøÀÔÇß´Ù.	DM	
qlgqloYœ	null	questlog	null
qlgdmaY	³ª½º¸±¸¯ÀÇ µµ¿òÀ¸·Î ¿µÈ¥ ±×¸©À» ºÎ¼ö¾î ±³´Ü¿¡ ³ë¿¹·Î ÀâÈù µå·Î¿ìµéÀÇ ¿µÈ¥À» ¸Á°¢ ¼ÓÀ¸·Î ¶°³ªº¸³Â´Ù.	DM	
qlgqloYž	null	questlog	null
qlgdmaYŸ	¿ª°æÀ» µó°í ¿µÈ¥ ±×¸©À» ºÎ¼ö¾î ±³´Ü¿¡ ³ë¿¹·Î ÀâÈù µå·Î¿ìµéÀÇ ¿µÈ¥À» ¸Á°¢ ¼ÓÀ¸·Î ¶°³ªº¸³Â´Ù.	DM	
qlgqloY 	null	questlog	null
qlgdmaY¡	±¸¿øÀÇ ´Ü¾î¸¦ ¿ÜÃÄ ¹Ì·Îµ§ ½Ç¹öºí·¹ÀÌµå°¡ À§ºêÀÇ »çÆÄÀÌ¾î¸¦ ÆÄ±«ÇÒ ¼ö ÀÖ°Ô Çß´Ù. ÀÌÁ¦ ¾Æ³ë·¹À© ÀÌºì¼ÛÀÌ ¹ÌÅ»À» ÅëÁ¦ÇÑ´Ù.	DM	
qlgqloY¢	null	questlog	null
qlgdmaY£	Á¤¸é ½ÂºÎ ³¡¿¡ Ä«ÀÌ¾Æ ¸ð¸£µå·¹ÀÎÀ» ¹°¸®ÃÄ ±×³àÀÇ ¿µÈ¥ÀÌ »ç¾ÇÇÑ ÁÖÀÎÀÇ Ç°À¸·Î °ÅµÎ¾îÁ® °¡µµ·Ï Çß´Ù.	DM	
qlgqloY¤	null	questlog	null
qlgdmaY¥	¸¶Ä§³» À§´ëÇÑ µå¶óÄÚ¸®Ä¡ Æç·»µå¶ö¶ó¸¦ Ã³Ä¡ÇÏ°í the Gauntlets of MoanderÀ» »ç¿ëÇÏ¿© ±¤Ã¤ÀÇ »ùÀ» ÆÄ±«ÇÔÀ¸·Î½á, ·¼¸§ÀÇ ¸ðµç ÀÚÀ¯ ¹ÎÁ·À» ÇâÇÑ ±³´ÜÀÇ À§ÇùÀ» Á¾½Ä½ÃÄ×´Ù.	DM	
qlgqloY¦	null	questlog	null
qlgpro00	°¢¼ºÇÑ »ù	Protagonist	
qlgpro01	Á×À½ÀÇ ÆÄ¸ê	Protagonist	
qlgpro02	»ÀÀÇ ¼Ó»èÀÓ	Protagonist	
qlgpro03	¶È¶È	Protagonist	
qlgpro04	±ú¾î³­ ¾ðµ¥µå	Protagonist	
qlgpro05	°¡Àå ³¯Ä«·Î¿î ÀÌ»¡	Protagonist	
qlgpro06	°É¾î ´Ù´Ï´Â ¾Ç¸ù	Protagonist	
qlgpro07	¼Ó¹ÚµÈ µå·¡°ï	Protagonist	
qlgpro08	µ¹ °°Àº ½ÉÀå	Protagonist	
qlgpro09	¾îµÒ ¼ÓÀÇ È¦·Î	Protagonist	
qlgpro10	Àå°© ³¤ ÀÌ»¡	Protagonist	
qlgpro11	±×¸²ÀÚÀÇ Áö¼Ó	Protagonist	
qlgpro12	ÁÖµåÀÇ ÁÖ¸Ô	Protagonist	
qlgpro13	È¥¶õÀÇ Ãâ¸ôÁö	Protagonist	
qlgpro14	´ëÁöÀÇ ¹Ù¶÷	Protagonist	
qlgpro15	Åõ¸£±æµåÀÇ »ý¸íÀÇ »ù	Protagonist	
qlgpro16	°¡Àå Ç³¿ä·Î¿î ¸ÆÁÖÀÇ ¿À´Ð½º	Protagonist	
qlgpro17	»ý¸íÀÇ »ù¹°	Protagonist	
qlgpro18	»ç¾ÇÇÑ ¼­Àûµé	Protagonist	
qlgpro19	¹Ì»êÅä¸£ÀÇ ÀÎÀå	Protagonist	
qlgpro20	º¸·¹¾ÆÀÇ ÇÇ	Protagonist	
qlgpro21	¼öÈ£ÀÚÀÇ ÀÌ¾ß±â	Protagonist	
qlgpro22	ºÒ°ú µ¹ÀÇ ½Å	Protagonist	
qlgpro23	Â÷°¡¿î ±â»ç	Protagonist	
qlgpro24	Åõ±¸ ÂÉ°³±â	Protagonist	
qlgpro25	±â¾ïÀÇ Ã¤ÂïÁú	Protagonist	
qlgpro26	½ÉÀå¹Úµ¿	Protagonist	
qlgpro27	½ÀÁö ¿Õ	Protagonist	
qlgpro28	±¾ÁÖ¸° ¿ì»ó	Protagonist	
qlgpro29	ÆÄ¸ê°ËÀÇ ¸®ºê¸®³Ê	Protagonist	
qlgpro30	¹Ì½ºÆ®¶óÀÇ ½Åµµµé	Protagonist	
qlgpro31	¸ñ¸¶¸¥ ¶¥	Protagonist	
qlgpro32	Àú À§ÀÇ Çà¼ºµé	Protagonist	
qlgpro33	Àú ¾Æ·¡ÀÇ º°µé	Protagonist	
qlgpro34	µ¹ÀÇ ÀÔ	Protagonist	
qlgpro35	µé¾î¿À¶ó, Ä£±¸¿©	Protagonist	
qlgpro36	¹°³ë·¡	Protagonist	
qlgpro37	¾ð´õ´ÙÅ© ³Ê¸Ó·Î	Protagonist	
qlgpro38	½Ã°£ÀÇ »À	Protagonist	
qlgpro39	¿ëÀÇ ÅÎ	Protagonist	
qlgpro40	¼Ó»èÀÌ´Â ¹Ù¶÷	Protagonist	
qlgpro41	ºÒÅ¸¿À¸£´Â Àç	Protagonist	
qlgpro42	¹Ì½ºÀÇ ¾ûÅ´	Protagonist	
qlgpro43	°ÅÁþ ¾È½ÄÃ³	Protagonist	
qlgpro44	Àººû ºÒ²É	Protagonist	
qlgpro45	¾îµÒÀÇ ¿¬ÀÎ	Protagonist	
qlgpro46	¾Æ¸¶½º ¸¶¹ý»ç	Protagonist	
qlgpro47	¿µÈ¥ÀÇ ±×¸©	Protagonist	
qlgpro48	²ÞÀÇ ´ë°¡	Protagonist	
qlgpro49	»ç¶óÁöÁö ¾Ê´Â ¿µ¿õÁÖÀÇ	Protagonist	
qlgpro50	ºñ¸íÀ» Áö¸£´Â Ã·Å¾µé	Protagonist	
qlgpro51	°í´ëÀÇ ¹æ¾î ½Ã¼³	Protagonist	
qlgpro52	±×µ¿¾ÈÀÇ ¾÷ÀûÀ» °ËÅäÇÏ¶ó	Protagonist	
