tuadma00	null	DM	04/27/01
tuadma01	null	DM	null
tuadma02	싸늘한 외풍이 갑옷을 뚫고 들어오며 심장 속까지 한기가 스며듭니다. 여러분은 이제 던전 안에 있습니다.	DM	
tuadma03	하지만 단 하나의 방일 뿐이며, 그리 위협적인 곳은 아닙니다.	DM	
tuadma04	방 안의 물품들을 살펴보세요. 서쪽에는 나무통들이 몇 개 있고, 동쪽에는 보물 상자 몇 개가 있습니다.	DM	(text change) MAB, 04-27-01: removed ', a table north of you'
tuadma05	물품을 조사하려면, 먼저 캐릭터 중 하나를 그곳으로 이동시키세요. 이것은 은밀한 작업이므로 도적을 선택하는 것이 좋을 겁니다...	DM	
tuadma06	...결국, 바바리안이 자물쇠를 따는 걸 본 게 언제였습니까?	DM	
tuadma07	캐릭터를 선택하고 물품들에 차례로 접근하세요. 이곳을 빠져나가려면 방의 맨 아래쪽 모서리로 이동하세요.	DM	
