tvadma00	null	DM	11/7/00
tvadma01	null	DM	null
tvadma02	몬스터. 미스 드레노어의 지하 깊은 곳에는 여러분의 보물과 목숨을 노리는 몬스터가 도처에 도사리고 있습니다.	DM	
tvadma03	물론 이것은 튜토리얼일 뿐이므로 위협은 아주 미미합니다. 아직 여러분의 존재를 눈치채지 못한 단 한 마리의 오크뿐이죠.	DM	
tvadma04	전투에 대해 알아봅시다. 싸움이 시작되기 전에 무슨 일이 일어나는지부터 시작해서요. 때로는 적이 당신을 보기 전에 적을 먼저 발견할 수도 있습니다. 이 경우 몇 가지 선택지가 주어집니다...	DM	
tvadma05	들키기 전에 멀리 이동을 시도할 수 있습니다. 몬스터가 너무 강해 보인다면 아주 현명한 방법이지요.	DM	
tvadma06	생물 몰래 잠행을 시도할 수 있습니다. 당신을 눈치채지 못할 수도 있죠. 물론, 가까이 갈수록 들킬 확률은 더 높아집니다.	DM	
tvadma07	생물에게 다가갈 수도 있습니다. 만나는 모든 생물이 적은 아니며, 심지어 일부 적들은 싸우기보다 대화를 나누기도 합니다.	DM	
tvadma08	아니면 공격할 수도 있습니다. 생물 위에 커서를 올렸을 때 검 모양으로 바뀐다면, 클릭하여 전투를 시작할 수 있습니다.	DM	
tvadma09	자, 이 오크를 상대해 보십시오. 다가가거나 클릭해서 싸움을 시작하세요.	DM	
