ttadma00	null	DM	05/01/01
ttadma01	null	DM	null
ttadma02	여러분은 뉴 플란의 깊은 지하, 도시에 위협을 가하는 광채의 샘이 다시 깨어난 동굴 속에 있습니다. 이곳의 네 사람은 모험가 파티의 예시입니다. 이들을 이용해 이 지역을 탐험하면서 이 게임을 마스터하는 법을 배우게 될 것입니다. (계속하려면 마우스 왼쪽 버튼을 클릭하거나 스페이스바를 누르세요.)	DM	
ttadma03	나는 던전 마스터, 즉 DM입니다. 게임 이벤트나 시스템을 설명하는 이런 대사를 볼 때마다, DM이 여러분의 캐릭터에게 무슨 일이 일어나고 있는지 알려주는 것입니다.	DM	
ttadma04	어떻게 캐릭터에게 행동을 지시할까요? 화면 오른쪽 아래를 보세요. 파란색, 초록색, 보라색, 노란색의 네 가지 색상 바가 있습니다. 각 캐릭터에게 이 색상 중 하나가 지정되어 있습니다.	DM	
ttadma05	'초록색' 캐릭터에게 특정 지점으로 걸어가도록 지시하고, 거기서부터 튜토리얼을 계속 진행해 봅시다.	DM	
ttadma06	방법은 다음과 같습니다. 초록색 바를 왼쪽 클릭하여 초록색 캐릭터를 선택하세요. 그런 다음 울타리 끝의 틈새 근처 땅을 클릭하세요. 시작할 준비가 되면 마우스 왼쪽 버튼을 클릭하거나 스페이스바를 누르세요.	DM	
