ttddma00	null	DM	02/28/01
ttddma01	null	DM	null
ttddma02	이제 캐릭터에 대해 배울 시간입니다 -- 도대체 이 사람들은 누구일까요?	DM	
ttddma03	'게임 플레이' 표지판에서 배웠던 것처럼, 여기에 있는 내용의 대부분은 게임을 직접 실험해보며 파악할 수 있습니다.	DM	
ttddma04	가장 중요한 부분을 제외하고 말이죠:	DM	
ttddma05	게임 내의 캐릭터나 사물에 대해 알아보려면 그 대상 위에서 마우스 우클릭을 하세요. 그러면 이름, 몇 가지 통계치(HP는 체력, AC는 방어도를 의미합니다), 그리고 몇 가지 메뉴 선택지가 포함된 작은 메뉴가 팝업됩니다.	DM	
ttddma06	하지만 계속하기 전에, 읽기를 마친 후, 캐릭터나 사물을 우클릭해 보세요. 어떤 종류의 정보를 얻을 수 있는지 주목해 보세요.	DM	
ttddma07	그런 다음 인터페이스를 좀 둘러본 후에, '캐릭터에 대한 모든 것' 표지판을 왼쪽 클릭하여 더 자세히 알아볼 수 있는 선택지 목록을 띄우세요.	DM	
ttddma08	null	DM	null
