tvedma00	null	DM	03/18/01
tvedma01	null	DM	null
tvedma02	자, 이 오크들과 충돌할 때 커서에 주의를 기울이세요. 커서의 아이콘들은 이동을 계획하는 데 도움을 줍니다.	DM	
tvedma03	각 캐릭터의 전투 턴은 두 개의 절반으로 나뉩니다. 첫 번째 절반 동안에는 이동, 공격 또는 주문 시전을 할 수 있습니다. 두 번째 절반 동안에는 이미 공격한 적이 없다면 이동 및 공격을 할 수 있습니다.	DM	
tvedma04	커서를 이동 가능한 목적지에 대었을 때 '+' 표시가 있다면, 그곳으로 가는 데 행동력의 절반만 소모된다는 뜻이며 공격할 시간이 남게 됩니다. '+'가 없다면 그곳으로 가는 데 턴 전체를 소모하게 됩니다.	DM	
tvedma05	캐릭터의 턴이 끝나고 다음 캐릭터로 넘어가고 싶을 때는 스페이스바를 누르세요.	DM	
tvedma06	한 가지 더: 종종 파티가 몬스터를 방심한 상태에서 기습하여 놀라게 할 때가 있습니다.	DM	
tvedma07	이런 상황이 발생하면 화면 왼쪽 상단의 색색의 보석들로 이루어진 우선권 표시줄이 오직 캐릭터들에게만 나타납니다. 붉은색 몬스터 아이콘은 보이지 않을 것입니다.	DM	
tvedma08	이는 전투의 첫 번째 라운드 동안 파티의 각 캐릭터가 몬스터가 반응하기 전에 단일 행동을 취할 수 있음을 의미합니다.	DM	
tvedma09	하지만 조심하세요. 단일 행동은 완전한 전투 턴이 아니며 오직 반쪽짜리 턴일 뿐입니다. 캐릭터는 이동하거나 공격할 수 있지만, 둘 다 할 수는 없습니다.	DM	
tvedma10	따라서 원거리 공격(활, 투석구, 주문 사용)을 하거나 이동을 할 수는 있지만, 발사하고 나서 이동을 할 수는 없습니다.	DM	
tvedma11	마지막으로, 몬스터가 파티를 기습하는 경우도 있습니다. 왼쪽 상단 구석에 단 하나의 붉은색 몬스터 아이콘이 보인다면 그런 일이 일어난 것입니다. 여러분이 무언가를 하기 전에 그들이 먼저 행동을 취하게 됩니다.	DM	
tvedma12	때로는 여러분이 먼저 선수 를 치기도 하고, 때로는 그들이 여러분을 덮치기도 하는 법이지요.	DM	
