tvbdma00	null	DM	11/7/00
tvbdma01	좋습니다! 전투가 시작되었습니다. 이제 각 캐릭터와 적은 가장 빠른 순서부터 가장 느린 순서대로 한 번에 하나씩 행동을 취합니다.	DM	
tvbdma02	화면 왼쪽 상단에 색이 들어간 아이콘 열, 즉 우선권 표시줄이 나타납니다. 이 창은 전투원들이 행동할 순서를 시각적으로 보여줍니다.	DM	
tvbdma03	우선권 표시줄에서 각 캐릭터는 자신만의 색상을 가진 보석으로 표시되고, 몬스터는 붉은색 생물 얼굴로 표시됩니다. 자, 이제 본격적인 전투 방법에 대해 알아봅시다!	DM	
tvbdma04	캐릭터 중 한 명의 발밑에서 깜빡이는 원은 그 캐릭터의 행동 차례라는 뜻입니다. 오크를 공격하려면 오크를 클릭하세요. 캐릭터가 오크에게 다가가 타격을 가하거나, 원거리 무기를 들고 있다면 오크를 향해 발사할 것입니다.	DM	
tvbdma05	주문을 시전하려면 캐릭터를 마우스 우클릭한 뒤 '비전 주문' 또는 '신성 주문'을 선택하고, 주문과 목표 지점을 고르세요. 자, 시작해 보십시오!	DM	
