tucdma00	null	DM	06/08/01
tucdma01	null	DM	null
tucdma02	여기에 나무통 세 개가 있습니다. 그중 하나에 열쇠가 들어 있죠. 방 반대편에 있는 상자 중 하나를 여는 열쇠입니다. 당신의 임무는 그 열쇠를 손에 넣는 것입니다. 방법은 여러 가지가 있습니다...	DM	
tucdma03	그냥 손을 집어넣을 수도 있습니다. 그렇게 하려면 나무통 위에 마우스 커서를 올리고 손 모양 아이콘이 나타날 때 클릭하세요. 나무통이나 다른 열려 있는 용기의 경우, 클릭은 그 안에 무엇이 있는지 수색하고 집어간다는 뜻입니다.	DM	
tucdma04	하지만 손을 넣기엔 너무 조심스러울지도 모르죠. 그럴 경우, 나무통을 마우스 우클릭할 수 있습니다. 그러면 그 물품으로 할 수 있는 모든 작업의 메뉴가 나타납니다. '수색'이나 '부수기' 같은 옵션 말입니다.	DM	(text change) MAB, 04-27-01, edited out reference to 'move.'
tucdma05	'수색'은 집어가는 것과 같습니다. 하지만 '부수기'를 선택하면 캐릭터가 용기를 부수려고 시도합니다. 부서지면 안에 있던 것들이 쏟아져 나와 바닥에 보물 더미로 나타납니다...	DM	
tucdma06	더미에서 보물을 꺼내려면, 그것을 클릭한 다음 격자에서 원하는 것을 드래그하여 가지고 있게 할 캐릭터에게 올려놓으세요.	DM	
tucdma07	요컨대, 게임 내의 모든 물품은 이런 식으로 작동합니다. 무언가 위에 마우스 커서를 올렸을 때 손 모양으로 바뀌면, 좌클릭은 '가장 흔한 행동을 수행'을 의미하고 우클릭은 '내가 할 수 있는 모든 목록 표시'를 의미합니다.	DM	
tucdma08	자, 가서 저 나무통들을 확인해보세요!	DM	
tucdma09	null	DM	null
tucdma10	필요한 열쇠를 얻지 못한 것 같군요.	DM	
tucdma11	안쪽에 있는 나무통을 조사해 보셨나요? 열쇠를 격자 밖으로 클릭 앤 드래그해서 캐릭터의 인벤토리에 넣었나요? 아직 확인하지 않은 보물 더미가 바닥에 남아 있나요?	DM	
tucdma12	null	DM	null
tucdma13	여기서 할 일은 다 끝난 것 같군요. 방의 맨 아래쪽 모서리로 향하면 뉴 플란 아래의 동굴로 다시 이동하게 될 것입니다.	DM	(Text Change)MAB, 06-08-01: removed one 'be' from 'be be'
tucdma14	이제 찾은 열쇠를 사용할 시간입니다. 방을 가로질러 두 개의 상자로 가세요.	DM	
tucdma15	이미 열쇠를 찾았잖습니까. 방을 가로질러 오른쪽에 있는 상자로 가는 게 어때요?	DM	
tucdma16	null	DM	null
