tvhdma00	null	DM	03/13/01
tvhdma01	캐릭터의 차례가 되었을 때 해당 캐릭터를 우클릭하여 메뉴를 띄운 후, '전투 옵션'을 선택하면 이번 턴에 캐릭터가 수행할 수 있는 다양한 공격이나 행동 목록을 볼 수 있습니다.	DM	
tvhdma02	아래 목록을 검토할 때, 직업마다 전투 옵션이 다르며 모든 캐릭터가 모든 옵션을 사용할 수 있는 것은 아님을 명심하십시오. 또한 캐릭터는 레벨이 오를수록 더 많은 옵션을 얻게 됩니다.	DM	
tvhdma03	null	DM	null
tvhdma04	캐릭터가 이번 턴에 적을 공격하는 것에만 온전히 집중하게 하려면 '전력 공격'을 선택하십시오.	DM	
tvhdma05	전력력 공격은 상대에게 가능한 최대 횟수의 공격을 가하기 위해 전투 턴의 양쪽 절반을 모두 소모합니다.	DM	
tvhdma06	'강타'는 명중률을 희생하여 피해량을 높이는 기술입니다. 캐릭터가 적에게 피해를 주는 데 모든 에너지를 집중하지만, 그만큼 공격이 빗나갈 확률도 높아집니다.	DM	
tvhdma07	캐릭터가 태세를 갖추고 대기하되 이번 턴에는 다른 행동을 하지 않게 하려면 '방어'를 선택하십시오.	DM	
tvhdma08	대기는 캐릭터의 전투 턴을 다른 모든 캐릭터와 몬스터가 행동한 이후로 미룸으로써 이번 전투 전체의 행동 순서 - 우선권을 변경합니다.	DM	
tvhdma09	몬스터가 어떤 행동을 하는지 또는 다른 캐릭터가 얼마나 피해를 주는지 확인한 후에 무엇을 할지 결정하고 싶을 때 유용합니다.	DM	
tvhdma10	'대기'를 선택하면 주도권 표시줄에 있는 캐릭터의 다이아몬드가 현재 위치에서 맨 오른쪽 끝으로 이동합니다.	DM	
tvhdma11	휴식 지표가 노란색일 때 휴식을 취하면 배회하는 몬스터가 회복을 방해할 수 있습니다.	DM	
tvhdma12	이런 상황이 발생하면 한 캐릭터는 경계를 서고 파티의 나머지 캐릭터들은 계속 잠들어 있게 됩니다.	DM	
tvhdma13	'파티원 깨우기'를 선택하여 다른 모든 사람을 깨우십시오. 캐릭터의 전체 전투 턴이 소모되겠지만, 다른 이들의 도움을 받아 배회하는 몬스터를 물리치는 편이 훨씬 가치 있을 것입니다.	DM	
tvhdma14	클레릭은 언데드 몬스터를 쫓아내거나 파괴할 수 있는 힘을 가지고 있습니다. 이 행동을 시도하려면 '언데드 퇴치'를 선택하십시오.	DM	
tvhdma15	언데드 퇴치가 100% 성공하는 것은 아니며, 강력한 몬스터일수록 약한 몬스터보다 퇴치하기 어렵다는 점을 명심하십시오.	DM	
tvhdma16	바바리안은 전투 중 짧은 시간 동안 초강력 전사로 변할 수 있습니다. 이를 수행하려면 '격노'를 선택하십시오.	DM	
tvhdma17	캐릭터가 목표물을 더 자주 명중시키고 타격당 더 큰 피해를 주게 되지만, 그 대가로 자신의 방어 능력이 낮아집니다.	DM	
tvhdma18	격노는 신중하게 사용하십시오. 바바리안은 전투당 한 번만 격노할 수 있습니다.	DM	
tvhpro00	전력 공격	Protagonist	
tvhpro01	강타	Protagonist	
tvhpro02	방어	Protagonist	
tvhpro03	대기	Protagonist	
tvhpro04	깨우기	Protagonist	
tvhpro05	언데드 퇴치	Protagonist	
tvhpro06	격노	Protagonist	
tvhpro07	전투 명령 종료	Protagonist	
