kwvnob00	null	nobody	2/9/01
kwvnob01	null	nobody	null
kwvnob02	null	nobody	null
kwvDMYA	이 유적은 전투의 여신이자 모험가 드워프들에게 큰 사랑을 받는 헤알라 브라이트액스에게 바쳐진 드워프 사원입니다.	DM	
kwvDMYB	사원을 관통하는 계단이 구불구불 이어져 있어, 계단 꼭대기에 우뚝 솟은 보석의 집으로 향하는 이들이 여신에게 경배를 드릴 수 있습니다.	DM	
kwvnob03	null	nobody	null
kwvDMYC	이 유적은 전투의 여신이자 모험가 드워프들에게 큰 사랑을 받는 헤알라 브라이트액스에게 바쳐진 드워프 사원입니다.	DM	
kwvDMYD	사원을 관통하며 어둠 속으로 이어지는 구불구불한 계단이 있습니다. 보석의 집으로 향하는 방문객들이 그 드워프 요새로 가는 길에 여신에게 경배를 드릴 수 있도록 이어진 길임을 짐작할 수 있습니다.	DM	
kwvnob04	null	nobody	null
kwvDMYE	이 유적은 전투의 여신이자 모험가 드워프들에게 큰 사랑을 받는 헤알라 브라이트액스에게 바쳐진 드워프 사원입니다.	DM	
kwvDMYF	사원을 관통하는 계단이 구불구불 이어져 있어, 당신의 엘프가 계단 꼭대기에 우뚝 솟아 있음을 볼 수 있는 보석의 집으로 향하는 길에 여신에게 경배를 드릴 수 있습니다.	DM	
kwvnob05	null	nobody	null
kwvDMYG	이 유적은 전투의 여신이자 모험가 드워프들에게 큰 사랑을 받는 헤알라 브라이트액스에게 바쳐진 드워프 사원입니다.	DM	
kwvDMYH	사원을 관통하는 계단이 구불구불 이어져 있어, 당신의 엘프들이 계단 꼭대기에 우뚝 솟아 있음을 볼 수 있는 보석의 집으로 향하는 길에 여신에게 경배를 드릴 수 있습니다.	DM	
kwvnob06	null	nobody	null
kwvDMYI	이 유적은 전투의 여신이자 모험가 드워프들에게 큰 사랑을 받는 헤알라 브라이트액스에게 바쳐진 드워프 사원입니다.	DM	
kwvDMYJ	사원을 관통하는 계단이 구불구불 이어져 있어, 당신의 하프엘프가 계단 꼭대기에 우뚝 솟아 있음을 볼 수 있는 보석의 집으로 향하는 길에 여신에게 경배를 드릴 수 있습니다.	DM	
kwvnob07	null	nobody	null
kwvDMYK	이 유적은 전투의 여신이자 모험가 드워프들에게 큰 사랑을 받는 헤알라 브라이트액스에게 바쳐진 드워프 사원입니다.	DM	
kwvDMYL	사원을 관통하는 계단이 구불구불 이어져 있어, 당신의 하프엘프들이 계단 꼭대기에 우뚝 솟아 있음을 볼 수 있는 보석의 집으로 향하는 길에 여신에게 경배를 드릴 수 있습니다.	DM	
