kwynob00	null	nobody	2/9/01
kwynob01	null	nobody	null
kwynob02	null	nobody	null
kwyDMYA	고원의 가장자리에 도달합니다. 저 아래 멀리, 거의 완전히 파괴되고 일부가 물에 잠긴 엘프 귀족 가문의 폐허가 된 부지가 보입니다.	DM	
kwyDMYB	여기서 오솔길이 시작되어 바위 절벽을 따라 아래의 설리마쉬로 구불구불 이어집니다.	DM	
kwynob03	null	nobody	null
kwyDMYC	어둠 속 고원의 가장자리에 도달합니다. 저 아래 멀리서 거의 완전히 파괴되고 일부가 물에 잠긴 엘프 귀족 가문의 폐허가 된 부지를 분간할 수 있습니다.	DM	
kwyDMYD	여기서 오솔길이 시작되어 바위 절벽을 따라 아래의 설리마쉬로 구불구불 이어집니다.	DM	
kwynob04	null	nobody	null
kwyDMYE	어둠 속 고원의 가장자리에 도달합니다. 저 아래 멀리서, 당신의 엘프가 거의 완전히 파괴되고 일부가 물에 잠긴 엘프 귀족 가문의 폐허가 된 부지를 분간할 수 있습니다.	DM	
kwyDMYF	여기서 오솔길이 시작되어 바위 절벽을 따라 아래의 설리마쉬로 구불구불 이어집니다.	DM	
kwynob05	null	nobody	null
kwyDMYG	어둠 속 고원의 가장자리에 도달합니다. 저 아래 멀리서, 당신의 엘프들이 거의 완전히 파괴되고 일부가 물에 잠긴 엘프 귀족 가문의 폐허가 된 부지를 분간할 수 있습니다.	DM	
kwyDMYH	여기서부터 오솔길이 시작되어 바위 절벽을 따라 아래의 설리마쉬까지 구불구불 이어집니다.	DM	
kwynob06	null	nobody	null
kwyDMYI	고원의 가장자리에 도달했습니다. 저 아래 어스름 속에서 하프엘프는 거의 완전히 파괴되고 일부가 물에 잠긴 엘프 귀족 가문의 폐허를 알아볼 수 있습니다.	DM	
kwyDMYJ	여기서부터 오솔길이 시작되어 바위 절벽을 따라 아래의 설리마쉬까지 구불구불 이어집니다.	DM	
kwynob07	null	nobody	null
kwyDMYK	고원의 가장자리에 도달했습니다. 저 아래 어스름 속에서 하프엘프들은 거의 완전히 파괴되고 일부가 물에 잠긴 엘프 귀족 가문의 폐허를 알아볼 수 있습니다.	DM	
kwyDMYL	여기서부터 오솔길이 시작되어 바위 절벽을 따라 아래의 설리마쉬까지 구불구불 이어집니다.	DM	
