kwwnob00	null	nobody	2/9/01
kwwnob01	null	nobody	null
kwwnob02	null	nobody	null
kwwDMYA	당신은 가파른 경사면 꼭대기에 서 있습니다. 당신 아래 평지에는 유적들이 곳곳에 흩어진, 거대하고 비극적인 정원이 펼쳐져 있습니다.	DM	
kwwDMYB	이곳은 한때 미스 드레노어에서 가장 아름다웠던 녹지였던 아마스 가문의 글림 정원입니다.	DM	
kwwDMYC	당신의 남쪽에 있는 계단은 난파된 드워프풍 사원을 통과하여 글림 정원으로 경사면을 따라 구불구불 이어져 있습니다.	DM	
kwwnob03	null	nobody	null
kwwDMYD	밤하늘의 별빛 속에서 당신은 가파른 경사면 꼭대기에 서 있습니다. 눈아래로 유적들이 곳곳에 흩어진, 거대하고 비극적인 정원의 윤곽이 희미하게 모습을 드러냅니다.	DM	
kwwDMYE	이곳은 한때 미스 드레노어에서 가장 아름다웠던 녹지였던 아마스 가문의 글림 정원입니다.	DM	
kwwDMYF	당신의 남쪽에 있는 계단은 경사면을 따라 구불구불 이어져 글림 정원과 연결되는 것으로 보이지만, 어둠 속에서는 확실히 알기가 불가능합니다.	DM	
kwwnob04	null	nobody	null
kwwDMYG	당신은 가파른 경사면 꼭대기에 서 있습니다. 어스름한 어둠 속이지만, 뛰어난 야간 시력을 가진 당신의 엘프는 눈아래 펼쳐진 유적들이 곳곳에 흩어진 거대하고 비극적인 정원의 모습을 뚜렷하게 분간해 냅니다.	DM	
kwwDMYH	이곳은 한때 미스 드레노어에서 가장 아름다웠던 녹지였던 아마스 가문의 글림 정원입니다.	DM	
kwwDMYI	당신의 엘프는 또한 당신 남쪽의 계단이 드워프가 만든 파괴된 사원을 지나 글림 정원으로 경사면을 따라 구불구불 이어져 있음을 보게 됩니다.	DM	
kwwnob05	null	nobody	null
kwwDMYJ	당신은 가파른 경사면 꼭대기에 서 있습니다. 어스름한 어둠 속이지만, 뛰어난 야간 시력을 가진 당신의 엘프들은 눈아래 펼쳐진 유적들이 곳곳에 흩어진 거대하고 비극적인 정원의 모습을 똑똑히 분간해 냅니다.	DM	
kwwDMYK	이곳은 한때 미스 드레노어에서 가장 아름다웠던 녹지였던 아마스 가문의 글림 정원입니다.	DM	
kwwDMYL	당신의 엘프들은 또한 당신 남쪽의 계단이 드워프가 만든 파괴된 사원을 지나 글림 정원으로 경사면을 따라 구불구불 이어져 있음을 알아챕니다.	DM	
kwwnob06	null	nobody	null
kwwDMYM	당신은 가파른 경사면의 꼭대기에 서 있습니다. 당신의 하프엘프는 당신 아래 어스름 속에서 폐허가 점문 점문 박힌 거대하고 비극적인 정원을 알아볼 수 있습니다.	DM	
kwwDMYN	이곳은 한때 미스 드레노어에서 가장 아름다웠던 녹지였던 아마스 가문의 글림 정원입니다.	DM	
kwwDMYO	당신의 엘프는 또한 당신 남쪽의 계단이 드워프가 만든 파괴된 사원을 지나 글림 정원으로 경사면을 따라 구불구불 이어져 있음을 보게 됩니다.	DM	
kwwnob07	null	nobody	null
kwwDMYP	당신은 가파른 경사면 꼭대기에 서 있습니다. 어스름한 어둠 속이지만, 인간과 엘프의 피가 섞여 어두운 곳에서도 시야를 확보할 수 있는 당신의 하프엘프는 눈아래 펼쳐진 유적들이 곳곳에 흩어진 거대하고 비극적인 정원의 모습을 분간해 냅니다.	DM	
kwwDMYQ	이곳은 한때 미스 드레노어에서 가장 아름다웠던 녹지였던 아마스 가문의 글림 정원입니다.	DM	
kwwDMYR	당신의 하프엘프들은 또한 당신 남쪽의 계단이 드워프가 만든 파괴된 사원을 지나 글림 정원으로 경사면을 따라 구불구불 이어져 있음을 알아챕니다.	DM	
