kwxnob00	null	nobody	2/9/01
kwxnob01	null	nobody	null
kwxnob02	null	nobody	null
kwxDMYA	이 계단은 거친 오솔길로 이어지며, 이 길은 머리 위 절벽 면의 바위틈과 갈라진 틈 사이로 구불구불 이어지다가 사라집니다.	DM	
kwxDMYB	약간의 노력을 기울이면 길이 꼭대기에 나타나 글림 정원의 섬세한 나무들 사이로 사라지는 곳을 찾아낼 수 있습니다.	DM	
kwxnob03	null	nobody	null
kwxDMYC	이 계단은 거친 오솔길로 이어지며, 이 길은 머리 위 절벽 면의 바위틈과 갈라진 틈 사이로 구불구불 이어지다가 사라집니다.	DM	
kwxDMYD	길이 어디로 이어지는지는 볼 수 없지만, 글림 정원으로 올라가는 것 같습니다. 절벽 꼭대기에 있는 정원 나무들의 실루엣을 간신히 알아볼 수 있습니다.	DM	
kwxnob04	null	nobody	null
kwxDMYE	이 계단은 거친 오솔길로 이어지며, 이 길은 머리 위 절벽 면의 바위틈과 갈라진 틈 사이로 구불구불 이어지다가 사라집니다.	DM	
kwxDMYF	약간의 노력을 기울이면 당신의 엘프가 그 길을 추적하여, 꼭대기에 나타나 글림 정원의 나무 아래 어둠 속으로 사라지는 지점을 찾아낼 수 있습니다.	DM	
kwxnob05	null	nobody	null
kwxDMYG	이 계단은 거친 오솔길로 이어지며, 이 길은 머리 위 절벽의 바위틈과 틈새 사이로 구불구불 이어지다가 이내 사라집니다.	DM	
kwxDMYH	약간의 노력 끝에 파티의 엘프 대원 중 한 명이 오솔길의 흔적을 찾아내고, 다른 한 명은 그 길이 꼭대기로 이어져 글림 정원의 나무들 사이 어둠 속으로 사라지는 지점을 발견합니다.	DM	
kwxnob06	null	nobody	null
kwxDMYI	이 계단은 거친 오솔길로 이어지며, 이 길은 머리 위 절벽의 바위틈과 틈새 사이로 구불구불 이어지다가 이내 사라집니다.	DM	
kwxDMYJ	약간의 노력 끝에 파티의 하프엘프가 오솔길의 흔적을 찾아내고, 그 길이 꼭대기로 이어져 글림 정원의 나무들 사이 어둠 속으로 사라지는 지점을 발견합니다.	DM	
kwxnob07	null	nobody	null
kwxDMYK	이 계단은 거친 오솔길로 이어지며, 이 길은 머리 위 절벽의 바위틈과 틈새 사이로 구불구불 이어지다가 이내 사라집니다.	DM	
kwxDMYL	약간의 노력 끝에 파티의 하프엘프 대원 중 한 명이 오솔길의 흔적을 찾아내고, 다른 한 명은 그 길이 꼭대기로 이어져 글림 정원의 나무들 사이 어둠 속으로 사라지는 지점을 발견합니다.	DM	
