kwtnob00	null	nobody	2/9/01
kwtnob01	null	nobody	null
kwtnob02	null	nobody	null
kwtDMYA	돌길은 서쪽으로 계속 이어집니다. 그 끝에는 미스 드레노어의 위대한 도시 광장 중 하나인 나이팅게일 코트의 모습이 눈에 들어옵니다.	DM	
kwtDMYB	자랑스러운 건물들과 공공장소들은 폐허가 된 와중에도 여전히 우아한 자태를 뽐내고 있습니다.	DM	
kwtnob03	null	nobody	null
kwtDMYC	돌길은 서쪽으로 계속 이어집니다. 그 끝에는 밤의 어둠 속에서도 건물들의 실루엣을 분간할 수 있습니다.	DM	
kwtDMYD	이곳은 미스 드레노어의 위대한 도시 광장 중 하나인 나이팅게일 코트입니다. 자랑스러운 건물들과 공공장소들은 폐허가 된 와중에도 여전히 우아한 자태를 뽐내고 있습니다.	DM	
kwtnob04	null	nobody	null
kwtDMYE	돌길은 서쪽으로 계속 이어집니다. 그 끝에는 밤의 어둠 속에서도 엘프가 건물들의 실루엣을 분간할 수 있습니다.	DM	
kwtDMYF	이곳은 미스 드레노어의 위대한 도시 광장 중 하나인 나이팅게일 코트입니다. 자랑스러운 건물들과 공공장소들은 폐허가 된 와중에도 여전히 우아한 자태를 뽐내고 있습니다.	DM	
kwtnob05	null	nobody	null
kwtDMYG	돌길은 서쪽으로 계속 이어집니다. 그 끝에는 밤의 어둠 속에서도 엘프들이 건물들의 실루엣을 분간할 수 있습니다.	DM	
kwtDMYH	이곳은 미스 드레노어의 위대한 도시 광장 중 하나인 나이팅게일 코트입니다. 자랑스러운 건물들과 공공장소들은 폐허가 된 와중에도 여전히 우아한 자태를 뽐내고 있습니다.	DM	
kwtnob06	null	nobody	null
kwtDMYI	돌길은 서쪽으로 계속 이어집니다. 그 끝에는 밤의 어둠 속에서도 하프엘프가 건물들의 실루엣을 분간할 수 있습니다.	DM	
kwtDMYJ	이곳은 미스 드레노어의 위대한 도시 광장 중 하나인 나이팅게일 코트입니다. 자랑스러운 건물들과 공공장소들은 폐허가 된 와중에도 여전히 우아한 자태를 뽐내고 있습니다.	DM	
kwtnob07	null	nobody	null
kwtDMYK	돌길은 서쪽으로 계속 이어집니다. 그 끝에는 밤의 어둠 속에서도 하프엘프들이 건물들의 실루엣을 분간할 수 있습니다.	DM	
kwtDMYL	이곳은 미스 드레노어의 위대한 도시 광장 중 하나인 나이팅게일 코트입니다. 자랑스러운 건물들과 공공장소들은 폐허가 된 와중에도 여전히 우아한 자태를 뽐내고 있습니다.	DM	
